{
    "concept": "Antonym",
    "group": "sense",
    "source": "language",
    "sentences": {
        "positive": [
            "What is the opposite of arrogance?",
            "Provide an antonym for the word arrogance.",
            "The antonym of arrogance is",
            "Find a word that means the opposite of arrogance.",
            "What is a word that is contrary to arrogance?",
            "Complete the sentence: The opposite of arrogance is _____.",
            "List an antonym for ‘arrogance’.",
            "If someone is not arrogance, they are",
            "Generate a word that is the opposite in meaning to arrogance.",
            "Identify an antonym: arrogance → ?",
            "What is the opposite of hyperrelativism?",
            "Provide an antonym for the word hyperrelativism.",
            "The antonym of hyperrelativism is",
            "Find a word that means the opposite of hyperrelativism.",
            "What is a word that is contrary to hyperrelativism?",
            "Complete the sentence: The opposite of hyperrelativism is _____.",
            "List an antonym for ‘hyperrelativism’.",
            "If someone is not hyperrelativism, they are",
            "Generate a word that is the opposite in meaning to hyperrelativism.",
            "Identify an antonym: hyperrelativism → ?",
            "What is the opposite of rational?",
            "Provide an antonym for the word rational.",
            "The antonym of rational is",
            "Find a word that means the opposite of rational.",
            "What is a word that is contrary to rational?",
            "Complete the sentence: The opposite of rational is _____.",
            "List an antonym for ‘rational’.",
            "If someone is not rational, they are",
            "Generate a word that is the opposite in meaning to rational.",
            "Identify an antonym: rational → ?",
            "What is the opposite of inconceivable?",
            "Provide an antonym for the word inconceivable.",
            "The antonym of inconceivable is",
            "Find a word that means the opposite of inconceivable.",
            "What is a word that is contrary to inconceivable?",
            "Complete the sentence: The opposite of inconceivable is _____.",
            "List an antonym for ‘inconceivable’.",
            "If someone is not inconceivable, they are",
            "Generate a word that is the opposite in meaning to inconceivable.",
            "Identify an antonym: inconceivable → ?",
            "What is the opposite of branch?",
            "Provide an antonym for the word branch.",
            "The antonym of branch is",
            "Find a word that means the opposite of branch.",
            "What is a word that is contrary to branch?",
            "Complete the sentence: The opposite of branch is _____.",
            "List an antonym for ‘branch’.",
            "If someone is not branch, they are",
            "Generate a word that is the opposite in meaning to branch.",
            "Identify an antonym: branch → ?",
            "What is the opposite of destroy?",
            "Provide an antonym for the word destroy.",
            "The antonym of destroy is",
            "Find a word that means the opposite of destroy.",
            "What is a word that is contrary to destroy?",
            "Complete the sentence: The opposite of destroy is _____.",
            "List an antonym for ‘destroy’.",
            "If someone is not destroy, they are",
            "Generate a word that is the opposite in meaning to destroy.",
            "Identify an antonym: destroy → ?",
            "What is the opposite of reduce?",
            "Provide an antonym for the word reduce.",
            "The antonym of reduce is",
            "Find a word that means the opposite of reduce.",
            "What is a word that is contrary to reduce?",
            "Complete the sentence: The opposite of reduce is _____.",
            "List an antonym for ‘reduce’.",
            "If someone is not reduce, they are",
            "Generate a word that is the opposite in meaning to reduce.",
            "Identify an antonym: reduce → ?",
            "What is the opposite of meiosis?",
            "Provide an antonym for the word meiosis.",
            "The antonym of meiosis is",
            "Find a word that means the opposite of meiosis.",
            "What is a word that is contrary to meiosis?",
            "Complete the sentence: The opposite of meiosis is _____.",
            "List an antonym for ‘meiosis’.",
            "If someone is not meiosis, they are",
            "Generate a word that is the opposite in meaning to meiosis.",
            "Identify an antonym: meiosis → ?",
            "What is the opposite of invariant?",
            "Provide an antonym for the word invariant.",
            "The antonym of invariant is",
            "Find a word that means the opposite of invariant.",
            "What is a word that is contrary to invariant?",
            "Complete the sentence: The opposite of invariant is _____.",
            "List an antonym for ‘invariant’.",
            "If someone is not invariant, they are",
            "Generate a word that is the opposite in meaning to invariant.",
            "Identify an antonym: invariant → ?",
            "What is the opposite of being?",
            "Provide an antonym for the word being.",
            "The antonym of being is",
            "Find a word that means the opposite of being.",
            "What is a word that is contrary to being?",
            "Complete the sentence: The opposite of being is _____.",
            "List an antonym for ‘being’.",
            "If someone is not being, they are",
            "Generate a word that is the opposite in meaning to being.",
            "Identify an antonym: being → ?",
            "What is the opposite of dorsopalmar?",
            "Provide an antonym for the word dorsopalmar.",
            "The antonym of dorsopalmar is",
            "Find a word that means the opposite of dorsopalmar.",
            "What is a word that is contrary to dorsopalmar?",
            "Complete the sentence: The opposite of dorsopalmar is _____.",
            "List an antonym for ‘dorsopalmar’.",
            "If someone is not dorsopalmar, they are",
            "Generate a word that is the opposite in meaning to dorsopalmar.",
            "Identify an antonym: dorsopalmar → ?",
            "What is the opposite of short tempered?",
            "Provide an antonym for the word short tempered.",
            "The antonym of short tempered is",
            "Find a word that means the opposite of short tempered.",
            "What is a word that is contrary to short tempered?",
            "Complete the sentence: The opposite of short tempered is _____.",
            "List an antonym for ‘short tempered’.",
            "If someone is not short tempered, they are",
            "Generate a word that is the opposite in meaning to short tempered.",
            "Identify an antonym: short tempered → ?",
            "What is the opposite of firm?",
            "Provide an antonym for the word firm.",
            "The antonym of firm is",
            "Find a word that means the opposite of firm.",
            "What is a word that is contrary to firm?",
            "Complete the sentence: The opposite of firm is _____.",
            "List an antonym for ‘firm’.",
            "If someone is not firm, they are",
            "Generate a word that is the opposite in meaning to firm.",
            "Identify an antonym: firm → ?",
            "What is the opposite of rest?",
            "Provide an antonym for the word rest.",
            "The antonym of rest is",
            "Find a word that means the opposite of rest.",
            "What is a word that is contrary to rest?",
            "Complete the sentence: The opposite of rest is _____.",
            "List an antonym for ‘rest’.",
            "If someone is not rest, they are",
            "Generate a word that is the opposite in meaning to rest.",
            "Identify an antonym: rest → ?",
            "What is the opposite of nuclear fusion?",
            "Provide an antonym for the word nuclear fusion.",
            "The antonym of nuclear fusion is",
            "Find a word that means the opposite of nuclear fusion.",
            "What is a word that is contrary to nuclear fusion?",
            "Complete the sentence: The opposite of nuclear fusion is _____.",
            "List an antonym for ‘nuclear fusion’.",
            "If someone is not nuclear fusion, they are",
            "Generate a word that is the opposite in meaning to nuclear fusion.",
            "Identify an antonym: nuclear fusion → ?",
            "What is the opposite of adret?",
            "Provide an antonym for the word adret.",
            "The antonym of adret is",
            "Find a word that means the opposite of adret.",
            "What is a word that is contrary to adret?",
            "Complete the sentence: The opposite of adret is _____.",
            "List an antonym for ‘adret’.",
            "If someone is not adret, they are",
            "Generate a word that is the opposite in meaning to adret.",
            "Identify an antonym: adret → ?",
            "What is the opposite of practical?",
            "Provide an antonym for the word practical.",
            "The antonym of practical is",
            "Find a word that means the opposite of practical.",
            "What is a word that is contrary to practical?",
            "Complete the sentence: The opposite of practical is _____.",
            "List an antonym for ‘practical’.",
            "If someone is not practical, they are",
            "Generate a word that is the opposite in meaning to practical.",
            "Identify an antonym: practical → ?",
            "What is the opposite of multiplatform?",
            "Provide an antonym for the word multiplatform.",
            "The antonym of multiplatform is",
            "Find a word that means the opposite of multiplatform.",
            "What is a word that is contrary to multiplatform?",
            "Complete the sentence: The opposite of multiplatform is _____.",
            "List an antonym for ‘multiplatform’.",
            "If someone is not multiplatform, they are",
            "Generate a word that is the opposite in meaning to multiplatform.",
            "Identify an antonym: multiplatform → ?",
            "What is the opposite of xnand?",
            "Provide an antonym for the word xnand.",
            "The antonym of xnand is",
            "Find a word that means the opposite of xnand.",
            "What is a word that is contrary to xnand?",
            "Complete the sentence: The opposite of xnand is _____.",
            "List an antonym for ‘xnand’.",
            "If someone is not xnand, they are",
            "Generate a word that is the opposite in meaning to xnand.",
            "Identify an antonym: xnand → ?",
            "What is the opposite of lose one's shit?",
            "Provide an antonym for the word lose one's shit.",
            "The antonym of lose one's shit is",
            "Find a word that means the opposite of lose one's shit.",
            "What is a word that is contrary to lose one's shit?",
            "Complete the sentence: The opposite of lose one's shit is _____.",
            "List an antonym for ‘lose one's shit’.",
            "If someone is not lose one's shit, they are",
            "Generate a word that is the opposite in meaning to lose one's shit.",
            "Identify an antonym: lose one's shit → ?",
            "What is the opposite of fertility?",
            "Provide an antonym for the word fertility.",
            "The antonym of fertility is",
            "Find a word that means the opposite of fertility.",
            "What is a word that is contrary to fertility?",
            "Complete the sentence: The opposite of fertility is _____.",
            "List an antonym for ‘fertility’.",
            "If someone is not fertility, they are",
            "Generate a word that is the opposite in meaning to fertility.",
            "Identify an antonym: fertility → ?",
            "What is the opposite of beggar?",
            "Provide an antonym for the word beggar.",
            "The antonym of beggar is",
            "Find a word that means the opposite of beggar.",
            "What is a word that is contrary to beggar?",
            "Complete the sentence: The opposite of beggar is _____.",
            "List an antonym for ‘beggar’.",
            "If someone is not beggar, they are",
            "Generate a word that is the opposite in meaning to beggar.",
            "Identify an antonym: beggar → ?",
            "What is the opposite of sexuality?",
            "Provide an antonym for the word sexuality.",
            "The antonym of sexuality is",
            "Find a word that means the opposite of sexuality.",
            "What is a word that is contrary to sexuality?",
            "Complete the sentence: The opposite of sexuality is _____.",
            "List an antonym for ‘sexuality’.",
            "If someone is not sexuality, they are",
            "Generate a word that is the opposite in meaning to sexuality.",
            "Identify an antonym: sexuality → ?",
            "What is the opposite of snazzy?",
            "Provide an antonym for the word snazzy.",
            "The antonym of snazzy is",
            "Find a word that means the opposite of snazzy.",
            "What is a word that is contrary to snazzy?",
            "Complete the sentence: The opposite of snazzy is _____.",
            "List an antonym for ‘snazzy’.",
            "If someone is not snazzy, they are",
            "Generate a word that is the opposite in meaning to snazzy.",
            "Identify an antonym: snazzy → ?",
            "What is the opposite of despise?",
            "Provide an antonym for the word despise.",
            "The antonym of despise is",
            "Find a word that means the opposite of despise.",
            "What is a word that is contrary to despise?",
            "Complete the sentence: The opposite of despise is _____.",
            "List an antonym for ‘despise’.",
            "If someone is not despise, they are",
            "Generate a word that is the opposite in meaning to despise.",
            "Identify an antonym: despise → ?",
            "What is the opposite of north?",
            "Provide an antonym for the word north.",
            "The antonym of north is",
            "Find a word that means the opposite of north.",
            "What is a word that is contrary to north?",
            "Complete the sentence: The opposite of north is _____.",
            "List an antonym for ‘north’.",
            "If someone is not north, they are",
            "Generate a word that is the opposite in meaning to north.",
            "Identify an antonym: north → ?",
            "What is the opposite of sad?",
            "Provide an antonym for the word sad.",
            "The antonym of sad is",
            "Find a word that means the opposite of sad.",
            "What is a word that is contrary to sad?",
            "Complete the sentence: The opposite of sad is _____.",
            "List an antonym for ‘sad’.",
            "If someone is not sad, they are",
            "Generate a word that is the opposite in meaning to sad.",
            "Identify an antonym: sad → ?",
            "What is the opposite of anti slavery?",
            "Provide an antonym for the word anti slavery.",
            "The antonym of anti slavery is",
            "Find a word that means the opposite of anti slavery.",
            "What is a word that is contrary to anti slavery?",
            "Complete the sentence: The opposite of anti slavery is _____.",
            "List an antonym for ‘anti slavery’.",
            "If someone is not anti slavery, they are",
            "Generate a word that is the opposite in meaning to anti slavery.",
            "Identify an antonym: anti slavery → ?",
            "What is the opposite of phobic?",
            "Provide an antonym for the word phobic.",
            "The antonym of phobic is",
            "Find a word that means the opposite of phobic.",
            "What is a word that is contrary to phobic?",
            "Complete the sentence: The opposite of phobic is _____.",
            "List an antonym for ‘phobic’.",
            "If someone is not phobic, they are",
            "Generate a word that is the opposite in meaning to phobic.",
            "Identify an antonym: phobic → ?",
            "What is the opposite of maintain?",
            "Provide an antonym for the word maintain.",
            "The antonym of maintain is",
            "Find a word that means the opposite of maintain.",
            "What is a word that is contrary to maintain?",
            "Complete the sentence: The opposite of maintain is _____.",
            "List an antonym for ‘maintain’.",
            "If someone is not maintain, they are",
            "Generate a word that is the opposite in meaning to maintain.",
            "Identify an antonym: maintain → ?",
            "What is the opposite of fly?",
            "Provide an antonym for the word fly.",
            "The antonym of fly is",
            "Find a word that means the opposite of fly.",
            "What is a word that is contrary to fly?",
            "Complete the sentence: The opposite of fly is _____.",
            "List an antonym for ‘fly’.",
            "If someone is not fly, they are",
            "Generate a word that is the opposite in meaning to fly.",
            "Identify an antonym: fly → ?",
            "What is the opposite of fortition?",
            "Provide an antonym for the word fortition.",
            "The antonym of fortition is",
            "Find a word that means the opposite of fortition.",
            "What is a word that is contrary to fortition?",
            "Complete the sentence: The opposite of fortition is _____.",
            "List an antonym for ‘fortition’.",
            "If someone is not fortition, they are",
            "Generate a word that is the opposite in meaning to fortition.",
            "Identify an antonym: fortition → ?",
            "What is the opposite of people?",
            "Provide an antonym for the word people.",
            "The antonym of people is",
            "Find a word that means the opposite of people.",
            "What is a word that is contrary to people?",
            "Complete the sentence: The opposite of people is _____.",
            "List an antonym for ‘people’.",
            "If someone is not people, they are",
            "Generate a word that is the opposite in meaning to people.",
            "Identify an antonym: people → ?",
            "What is the opposite of identical?",
            "Provide an antonym for the word identical.",
            "The antonym of identical is",
            "Find a word that means the opposite of identical.",
            "What is a word that is contrary to identical?",
            "Complete the sentence: The opposite of identical is _____.",
            "List an antonym for ‘identical’.",
            "If someone is not identical, they are",
            "Generate a word that is the opposite in meaning to identical.",
            "Identify an antonym: identical → ?",
            "What is the opposite of producible?",
            "Provide an antonym for the word producible.",
            "The antonym of producible is",
            "Find a word that means the opposite of producible.",
            "What is a word that is contrary to producible?",
            "Complete the sentence: The opposite of producible is _____.",
            "List an antonym for ‘producible’.",
            "If someone is not producible, they are",
            "Generate a word that is the opposite in meaning to producible.",
            "Identify an antonym: producible → ?",
            "What is the opposite of unappetizingly?",
            "Provide an antonym for the word unappetizingly.",
            "The antonym of unappetizingly is",
            "Find a word that means the opposite of unappetizingly.",
            "What is a word that is contrary to unappetizingly?",
            "Complete the sentence: The opposite of unappetizingly is _____.",
            "List an antonym for ‘unappetizingly’.",
            "If someone is not unappetizingly, they are",
            "Generate a word that is the opposite in meaning to unappetizingly.",
            "Identify an antonym: unappetizingly → ?",
            "What is the opposite of unhospitableness?",
            "Provide an antonym for the word unhospitableness.",
            "The antonym of unhospitableness is",
            "Find a word that means the opposite of unhospitableness.",
            "What is a word that is contrary to unhospitableness?",
            "Complete the sentence: The opposite of unhospitableness is _____.",
            "List an antonym for ‘unhospitableness’.",
            "If someone is not unhospitableness, they are",
            "Generate a word that is the opposite in meaning to unhospitableness.",
            "Identify an antonym: unhospitableness → ?",
            "What is the opposite of devil?",
            "Provide an antonym for the word devil.",
            "The antonym of devil is",
            "Find a word that means the opposite of devil.",
            "What is a word that is contrary to devil?",
            "Complete the sentence: The opposite of devil is _____.",
            "List an antonym for ‘devil’.",
            "If someone is not devil, they are",
            "Generate a word that is the opposite in meaning to devil.",
            "Identify an antonym: devil → ?",
            "What is the opposite of wire?",
            "Provide an antonym for the word wire.",
            "The antonym of wire is",
            "Find a word that means the opposite of wire.",
            "What is a word that is contrary to wire?",
            "Complete the sentence: The opposite of wire is _____.",
            "List an antonym for ‘wire’.",
            "If someone is not wire, they are",
            "Generate a word that is the opposite in meaning to wire.",
            "Identify an antonym: wire → ?",
            "What is the opposite of lumination?",
            "Provide an antonym for the word lumination.",
            "The antonym of lumination is",
            "Find a word that means the opposite of lumination.",
            "What is a word that is contrary to lumination?",
            "Complete the sentence: The opposite of lumination is _____.",
            "List an antonym for ‘lumination’.",
            "If someone is not lumination, they are",
            "Generate a word that is the opposite in meaning to lumination.",
            "Identify an antonym: lumination → ?",
            "What is the opposite of uncloak?",
            "Provide an antonym for the word uncloak.",
            "The antonym of uncloak is",
            "Find a word that means the opposite of uncloak.",
            "What is a word that is contrary to uncloak?",
            "Complete the sentence: The opposite of uncloak is _____.",
            "List an antonym for ‘uncloak’.",
            "If someone is not uncloak, they are",
            "Generate a word that is the opposite in meaning to uncloak.",
            "Identify an antonym: uncloak → ?",
            "What is the opposite of nondepository?",
            "Provide an antonym for the word nondepository.",
            "The antonym of nondepository is",
            "Find a word that means the opposite of nondepository.",
            "What is a word that is contrary to nondepository?",
            "Complete the sentence: The opposite of nondepository is _____.",
            "List an antonym for ‘nondepository’.",
            "If someone is not nondepository, they are",
            "Generate a word that is the opposite in meaning to nondepository.",
            "Identify an antonym: nondepository → ?",
            "What is the opposite of quantitative research?",
            "Provide an antonym for the word quantitative research.",
            "The antonym of quantitative research is",
            "Find a word that means the opposite of quantitative research.",
            "What is a word that is contrary to quantitative research?",
            "Complete the sentence: The opposite of quantitative research is _____.",
            "List an antonym for ‘quantitative research’.",
            "If someone is not quantitative research, they are",
            "Generate a word that is the opposite in meaning to quantitative research.",
            "Identify an antonym: quantitative research → ?",
            "What is the opposite of lookbehind?",
            "Provide an antonym for the word lookbehind.",
            "The antonym of lookbehind is",
            "Find a word that means the opposite of lookbehind.",
            "What is a word that is contrary to lookbehind?",
            "Complete the sentence: The opposite of lookbehind is _____.",
            "List an antonym for ‘lookbehind’.",
            "If someone is not lookbehind, they are",
            "Generate a word that is the opposite in meaning to lookbehind.",
            "Identify an antonym: lookbehind → ?",
            "What is the opposite of drain?",
            "Provide an antonym for the word drain.",
            "The antonym of drain is",
            "Find a word that means the opposite of drain.",
            "What is a word that is contrary to drain?",
            "Complete the sentence: The opposite of drain is _____.",
            "List an antonym for ‘drain’.",
            "If someone is not drain, they are",
            "Generate a word that is the opposite in meaning to drain.",
            "Identify an antonym: drain → ?",
            "What is the opposite of finite?",
            "Provide an antonym for the word finite.",
            "The antonym of finite is",
            "Find a word that means the opposite of finite.",
            "What is a word that is contrary to finite?",
            "Complete the sentence: The opposite of finite is _____.",
            "List an antonym for ‘finite’.",
            "If someone is not finite, they are",
            "Generate a word that is the opposite in meaning to finite.",
            "Identify an antonym: finite → ?",
            "What is the opposite of apathy?",
            "Provide an antonym for the word apathy.",
            "The antonym of apathy is",
            "Find a word that means the opposite of apathy.",
            "What is a word that is contrary to apathy?",
            "Complete the sentence: The opposite of apathy is _____.",
            "List an antonym for ‘apathy’.",
            "If someone is not apathy, they are",
            "Generate a word that is the opposite in meaning to apathy.",
            "Identify an antonym: apathy → ?",
            "What is the opposite of b.c?",
            "Provide an antonym for the word b.c.",
            "The antonym of b.c is",
            "Find a word that means the opposite of b.c.",
            "What is a word that is contrary to b.c?",
            "Complete the sentence: The opposite of b.c is _____.",
            "List an antonym for ‘b.c’.",
            "If someone is not b.c, they are",
            "Generate a word that is the opposite in meaning to b.c.",
            "Identify an antonym: b.c → ?",
            "What is the opposite of deteriorate?",
            "Provide an antonym for the word deteriorate.",
            "The antonym of deteriorate is",
            "Find a word that means the opposite of deteriorate.",
            "What is a word that is contrary to deteriorate?",
            "Complete the sentence: The opposite of deteriorate is _____.",
            "List an antonym for ‘deteriorate’.",
            "If someone is not deteriorate, they are",
            "Generate a word that is the opposite in meaning to deteriorate.",
            "Identify an antonym: deteriorate → ?",
            "What is the opposite of supportable?",
            "Provide an antonym for the word supportable.",
            "The antonym of supportable is",
            "Find a word that means the opposite of supportable.",
            "What is a word that is contrary to supportable?",
            "Complete the sentence: The opposite of supportable is _____.",
            "List an antonym for ‘supportable’.",
            "If someone is not supportable, they are",
            "Generate a word that is the opposite in meaning to supportable.",
            "Identify an antonym: supportable → ?"
        ],
        "negative": [
            "Mbeya belongs to which larger entity?",
            "What is the classification of cyrtodactylus marmoratus?",
            "scarabæids is a form of what?",
            "What is oligochaeta classified as?",
            "epson computer is a type of what?",
            "Name something that Guests go to a party to has.",
            "What variation of architect is architects?",
            "Khabarovsk is part of what system or entity?",
            "In what form does proabort appear?",
            "What kind of thing is posterior mitral valve cusp?",
            "What is an alternative word for butter-bean plant?",
            "What encompasses leela?",
            "What is sausage pizza classified as?",
            "examining a thing includes what subevent?",
            "What minor event is included in examining a thing?",
            "What event happens within have a pee?",
            "What happens first as part of go to a sporting event?",
            "What type of object is West Saxon?",
            "What subevent happens as part of going into a coma?",
            "chin belongs to which larger entity?",
            "What is grocer classified as?",
            "What is an equivalent word for borean?",
            "Name something that Adults has.",
            "Which object does rollerblades hold?",
            "In what form does sliders appear?",
            "What happens during falling?",
            "What event finishes Christmas shop?",
            "What variation of farcify is farcified?",
            "Genesis belongs to which larger entity?",
            "What is news a component of?",
            "What type of object is feeling of celebration?",
            "What begins surf the web?",
            "william hazlitt is a member of what category?",
            "What is the final step of travel?",
            "What is the classification of judgement day?",
            "What marks the end of have an examination?",
            "What smaller event is part of buying fresh fruits and vegetables?",
            "Name a category that includes tongue worm.",
            "What is the last event of go for a swim?",
            "What kind of variation is manana?",
            "What smaller event is part of go to the zoo?",
            "What kind of variation is sandres?",
            "What type of object is flagpole?",
            "extension is part of what system or entity?",
            "What kind of variation is mollusk?",
            "What is hotwire a form of?",
            "What is the broader class that struct passwd belongs to?",
            "What is the last subevent in jump out of a window?",
            "Name a category that includes petrel.",
            "Which object does some adults hold?",
            "What does An apartment building have?",
            "What does An eardrum belong to?",
            "coin slot is part of what system or entity?",
            "What is m93 fox considered to be?",
            "What is city of london a component of?",
            "What type of object is relaxant?",
            "What kind of entity is fracture?",
            "How does phased out relate to phase out?",
            "What is an example of something that belongs to Most cars?",
            "What can be found with Humans?",
            "What is an example of something that belongs to a soprano?",
            "What can be found with an apartment?",
            "Name something that Watermelon has.",
            "What does the airforce contain?",
            "What type of form is properties?",
            "nineties is part of what system or entity?",
            "What variation of modiolus is modioli?",
            "What type of object is prisoner of war?",
            "What can be found with once you?",
            "What encompasses Auvergne?",
            "What kind of variation is injectivities?",
            "Name something that an accordion has.",
            "What is the classification of martha?",
            "What is fontanelle a component of?",
            "Name something that a library has.",
            "What occurs within walking the dog?",
            "What subevent happens as part of going to a play?",
            "What is another word for underuse?",
            "What is dos interpreter program considered to be?",
            "What kind of thing is chiodos?",
            "What smaller event is part of listen to music?",
            "What is the last part of go to sleep?",
            "What is the classification of smooth woodsia?",
            "What minor event is included in going for a swim?",
            "rps is a form of what?",
            "What is the bigger entity that includes haute vienne?",
            "What minor event is included in flirt?",
            "What is the classification of groyne?",
            "hearth belongs to which larger entity?",
            "What begins buy a beer?",
            "craniosynostosis is a type of what?",
            "fezzes represents which version of fez?",
            "What type of form is ryans?",
            "Which object does mongolia hold?",
            "an arm possesses what?",
            "cut your hair includes what subevent?",
            "What is the final step of have a rest?",
            "What subevent happens as part of having a good time?",
            "What is owned by animals?",
            "What does comfort someone contain as an event?",
            "What is the whole that includes centime?",
            "What is the classification of mount sinai?",
            "What occurs at the conclusion of make a phone call?",
            "What does gaining more land contain as an event?",
            "How does cystospasms manifest?",
            "What item does chanting a mantra have in its possession?",
            "sclerosponge is a type of what?",
            "What occurs within wash dirt from between your toes?",
            "What is the whole that includes breast?",
            "Name the form that includes flapped outfalls.",
            "What happens at the end of have friends over?",
            "What is the last subevent in eat healthily?",
            "What variation of spicy is spicier?",
            "What happens first as part of do a crossword puzzle?",
            "parafovea is part of what system or entity?",
            "What is the classification of xerox?",
            "What event finishes go jogging?",
            "Which object does the elder tree hold?",
            "What is owned by The average person?",
            "Honduras belongs to which larger entity?",
            "What is the final step of paint a picture?",
            "What does Catherine Havasi have?",
            "What type of object is Knowledge?",
            "What is helicopter mom classified as?",
            "What kind of variation is guys?",
            "What does defenceman belong to?",
            "What encompasses adze?",
            "What happens at the end of excrete?",
            "What is Tashkent a part of?",
            "Name a category that includes an aircraft carrier.",
            "How does slattings manifest?",
            "What event happens within examining a thing?",
            "What is the last event of go to the zoo?",
            "What type of object is metal layer semiconductor device?",
            "What is the whole that includes asterion?",
            "What is the first event in use a television?",
            "campillos is a form of what?",
            "What is an equivalent word for genus Melampodium?",
            "In what form does twelfths appear?",
            "Valenciennes is included in what?",
            "tortilla is included in what?",
            "What is the whole that includes airbrake?",
            "What is a subevent of go public?",
            "What is the whole that includes military drill?",
            "topology is included in what?",
            "What is chop-suey greens classified as?",
            "What variation of alkanethiol is alkanethiols?",
            "What event happens within pray?",
            "What can be found with Planet Earth?",
            "What does cooling off contain as an event?",
            "What event happens within using a computer?",
            "What is the last subevent in drink alcohol?",
            "slaughter is included in what?",
            "What can be found with Oranges?",
            "What is a step in painting a picture?",
            "What event finishes eat?",
            "What is the first subevent in handle proposals?",
            "What is the whole that includes architectonics?",
            "What is owned by A duck?",
            "What is the concluding event of jump at the chance?",
            "Most large countries possesses what?",
            "What is the whole that includes cab?",
            "How does cathodegraph relate to cathodograph?",
            "What type of form is gigapixels?",
            "What kind of thing is luging?",
            "What is the last subevent in watch a film?",
            "What is the bigger entity that includes aperture?",
            "What occurs within listening to music?",
            "What kind of variation is devolves?",
            "What is plasmodiids a form of?",
            "What is the larger object that includes sleep?",
            "What is the concluding event of taste something sweet?",
            "What is a subevent of play poker?",
            "What occurs first during go to bed?",
            "What type of object is soft loan?",
            "How does unplaces manifest?",
            "What is the first subevent in go see a play?",
            "What is the first action in hike?",
            "What subevent happens as part of play cards?",
            "What is the broader class that perceiving belongs to?",
            "What is a word that means the same as insisting?",
            "How does trasheries manifest?",
            "a toilet is included in what?",
            "pseudo medicine is a member of what category?",
            "What event happens within spend money?",
            "What is an alternative word for Polyodon spathula?",
            "What is the bigger entity that includes theurgy?",
            "alpes de haute provence is part of what system or entity?",
            "serpentine is a type of what?",
            "What happens during getting exercise?",
            "What is telediagnoses a form of?",
            "What is a subevent of clean clothing?",
            "What variation of safe seat is safe seats?",
            "What happens last in surf the net?",
            "What is reacceded a form of?",
            "Name the form that includes alpinisms.",
            "What kind of variation is phœnomena?",
            "orthids is a form of what?",
            "What is owned by One impairment a person might?",
            "What is the initial step in get up early?",
            "What kind of variation is parastates?",
            "What does playing football contain as an event?",
            "What variation of accompany is accompanied?",
            "What is cynosure considered to be?",
            "What is the starting event in hear music?",
            "What does Argentina have?",
            "What happens during playing games?",
            "What is a subevent of enjoy a film?",
            "What is the last part of calculate things quickly?",
            "anterolateral fusion is a member of what category?",
            "In what form does sunburning appear?",
            "What is day classified as?",
            "What does A book have?",
            "What is rump roast a component of?",
            "What is the first subevent in be in charge of a project?",
            "Name something that Lizards has.",
            "In what form does undergone appear?",
            "palsies represents which version of palsy?",
            "What is owned by One impairment a person might?",
            "How does comneni manifest?",
            "What is the bigger entity that includes part?",
            "Which object does Workaholics hold?",
            "cuticle is included in what?",
            "swordfish is included in what?",
            "coffea is a member of what category?",
            "How does biobibliographers relate to biobibliographer?",
            "What is the last part of debate politics?",
            "Name a category that includes kerygma.",
            "What does aeroplanes have?",
            "What happens at the end of stand in a queue?",
            "entelechie is a form of what?",
            "What is children classified as?",
            "What encompasses plosion?",
            "What is a step in testing your strength?",
            "What subevent happens as part of eating an apple?",
            "What happens during going public?",
            "Name a category that includes blastula.",
            "Name something that a cat has.",
            "What is a word that means the same as boondock?",
            "What type of form is independent sets?",
            "Fayetteville belongs to which larger entity?",
            "What can be found with One impairment a person might?",
            "What is the bigger entity that includes Belize?",
            "What subevent happens as part of lying?",
            "Name something that A car has.",
            "What is the first subevent in lose consciousness?",
            "What type of object is capriccio?",
            "What occurs within entertaining someone?",
            "What is ayes a form of?",
            "What smaller event is part of visiting a museum?",
            "What kind of variation is geats?",
            "What is the classification of kanembou?",
            "How does sick bags relate to sick bag?",
            "feltzes is a form of what?",
            "elephant in corner is a form of what?",
            "How does bull traps manifest?",
            "What does A wristwatch include?",
            "In what form does fast breeder reactors appear?",
            "What kind of entity is professional basketball?",
            "What is a step in diving?",
            "What minor event is included in go to a party?",
            "How does balcoms relate to balcom?",
            "What does bow belong to?",
            "What event happens within kiss someone?",
            "What is the starting event in write a term paper?",
            "What is the last subevent in eat an apple?",
            "Name a category that includes vocal cord.",
            "Name a category that includes cell membrane.",
            "What subevent happens as part of giving assistance?",
            "What is the whole that includes Cowper's gland?",
            "Name a category that includes gene chip.",
            "What is the larger object that includes manchester?",
            "What is the classification of businesswoman?",
            "Name a category that includes bill of health.",
            "What does One impairment a person might contain?",
            "What encompasses breast?",
            "What kind of variation is delevered?",
            "What is the larger object that includes Leiden?",
            "What is kentucky cave shrimp classified as?",
            "What does coffee bean belong to?",
            "What is the initial step in fight inflation?",
            "What kind of variation is dysaesthesias?",
            "roups is a form of what?",
            "What is the classification of metaphase of meoisis?",
            "What is the last part of eat?",
            "What subevent happens as part of walk around a lake?",
            "What smaller event is part of give a gift?",
            "Name a category that includes techny arborvitae.",
            "What subevent happens as part of examining a thing?",
            "What subevent happens as part of making a patchwork quilt?",
            "What is the final step of breathe?",
            "Cairo is included in what?",
            "activated protein kinase is a type of what?",
            "What is the broader class that noblesse belongs to?",
            "What is diameter considered to be?",
            "awake includes what subevent?",
            "Name the form that includes tarbets.",
            "What does Calais belong to?",
            "What word means the same as attic?",
            "Name something that paying by check requires you has.",
            "What occurs within make a phone call?",
            "What does Purpose: to contain?",
            "What type of form is iconicities?",
            "A species is a member of what category?",
            "What can be found with A rhinoceros?",
            "What occurs within going to work?",
            "What is Aconcagua a component of?",
            "What is the broader class that heat stroke belongs to?",
            "What is the last event of cook a meal?",
            "cityscape is a member of what category?",
            "nutmeg belongs to which larger entity?",
            "What is the classification of isobutylamine?",
            "What kind of entity is plectrum?",
            "What is the last part of eat?",
            "What is the classification of character?",
            "What subevent happens as part of talk to someone?",
            "What is petit mal epilepsy a component of?",
            "What can be found with A species?",
            "What is the concluding event of wait on line?",
            "What event happens within losing weight?",
            "What does One impairment a person might include?",
            "What is the first event in jog?",
            "What kind of variation is schlomps?",
            "What is the larger object that includes lacrimal artery?",
            "What is the final step of Christmas shop?",
            "What does waiting for someone contain as an event?",
            "What is the last subevent in stop your bicycle?",
            "What is the whole that includes writer's name?",
            "What does play the violin contain as an event?",
            "What is the whole that includes iodopsin?",
            "What kind of variation is consiglios?",
            "How does exorcise manifest?",
            "In what form does backaches appear?",
            "What is the concluding event of go for a swim?",
            "Name the form that includes latin alphabets.",
            "What is Guyana a component of?",
            "What is the final step of reproduce?",
            "How does homowhores manifest?",
            "Piedmont is included in what?",
            "What is the classification of scholar?",
            "What is the first subevent in go see a play?",
            "What occurs within eating in a fast food restaurant?",
            "hauyne is a type of what?",
            "What is temperate rainforest classified as?",
            "bed and breakfast is a member of what category?",
            "What does have a physical exam contain as an event?",
            "Which object does fights hold?",
            "What happens at the end of add up numbers?",
            "What is corkscrew considered to be?",
            "What is an alternative word for trachipterus arcticus?",
            "cabrito is a member of what category?",
            "chania is included in what?",
            "How does designata manifest?",
            "What is the broader class that diatomaceous earth belongs to?",
            "What variation of vacuum flask is vacuum flasks?",
            "chara is a type of what?",
            "How does fructosans manifest?",
            "What is a subevent of entertaining someone?",
            "What is the classification of parrot's beak?",
            "What happens during invest money or energy?",
            "What is the first event in use a computer?",
            "What does Orkney Islands belong to?",
            "What subevent happens as part of smoke marijuana?",
            "What does A food store include?",
            "What happens during love another?",
            "What event happens within hearing testimony?",
            "What is the larger object that includes hilt?",
            "How does factorisation relate to factorization?",
            "Ann Arbor is part of what system or entity?",
            "What is chhabra a component of?",
            "The hubcap belongs to which larger entity?",
            "What occurs within walking the dog?",
            "What occurs at the conclusion of eat?",
            "figaries represents which version of figary?",
            "What type of form is unsolders?",
            "daisy print wheel belongs to which larger entity?",
            "What encompasses sail?",
            "What is the classification of bill russell?",
            "What is the broader class that resin belongs to?",
            "What is owned by houses?",
            "What is the classification of double ninth festival?",
            "What is owned by One impairment a person might?",
            "What is the broader class that insurgent belongs to?",
            "What smaller event is part of surf?",
            "driving includes what subevent?",
            "What event happens within buying presents?",
            "What is uralicists a form of?",
            "What smaller event is part of losing weight?",
            "What is the bigger entity that includes An eye?",
            "What is the broader class that william stubbs belongs to?",
            "brahminies represents which version of brahminy?",
            "What is Something you find inside considered to be?",
            "What is the last subevent in pass a course?",
            "gore is included in what?",
            "What happens during helping someone?",
            "bone cell belongs to which larger entity?",
            "What happens at the end of walk in the rain?",
            "What is the broader class that pfizer sales district organization belongs to?",
            "What is profiled classified as?",
            "What is the starting event in socialize?",
            "How does villavicencios manifest?",
            "What event happens within going for a walk?",
            "What happens first as part of apply for a job?",
            "shinjuku belongs to which larger entity?",
            "What is a subevent of make sure you're healthy?",
            "Name something that Charles has.",
            "What encompasses part?",
            "What is the initial step in are happy?",
            "Sex is part of what system or entity?",
            "Name something that a team will has.",
            "How does cheaped out manifest?",
            "What is the initial step in open a gift?",
            "What happens during reaching an impasse?",
            "semiconductor is a member of what category?",
            "taverns is a form of what?",
            "What does One impairment a person might include?",
            "chams is a member of what category?",
            "Which object does Linux-based machines hold?",
            "Name the form that includes rapturing.",
            "What kind of variation is formyltetrahydrofolates?",
            "How does aggravating relate to aggravate?",
            "What begins have a physical exam?",
            "Samarkand is included in what?",
            "What smaller event is part of walk?",
            "vasotocin is a member of what category?",
            "What encompasses bournemouth?",
            "dragging represents which version of drag?",
            "What is knock classified as?",
            "choking coil can also be called what?",
            "What happens during falling?",
            "Porto Novo is included in what?",
            "What can be found with Hasty climbers?",
            "What kind of thing is blues?",
            "What kind of variation is snozen?",
            "breast is part of what system or entity?",
            "What is the broader class that orange river belongs to?",
            "What is the first thing that happens during get hit?",
            "Provide a synonym for void.",
            "What is foetalism a form of?",
            "What type of form is dynamizing?",
            "What is an equivalent word for severity?",
            "What encompasses Carbonated water?",
            "What is the last subevent in build a cathedral?",
            "In what form does loftings appear?",
            "What is a subevent of improve yourself?",
            "What is the bigger entity that includes magrath?",
            "mull is a member of what category?",
            "What occurs at the conclusion of see your favorite show?",
            "What subevent happens as part of watch a tv show?",
            "What subevent happens as part of you are breathless?",
            "What occurs at the conclusion of go for a swim?",
            "What is Pythons classified as?",
            "What does some guitars include?",
            "What is the initial step in have a nervous breakdown?",
            "What event finishes go to bed?",
            "How does c rations relate to c ration?",
            "What does Paulo Afonso belong to?",
            "What is the initial step in paint a house?",
            "What occurs at the conclusion of satisfy appetites with minimum effort?",
            "What does One impairment a person might include?",
            "What is bill acceptor a component of?",
            "What kind of variation is conoalbumin?",
            "What is the classification of rhetorical question?",
            "Name a category that includes flea bite.",
            "south park republicans represents which version of south park republican?",
            "What does To become graduated you contain?",
            "What is the final step of have a party?",
            "What kind of entity is borago?",
            "What happens at the end of take the bus?",
            "mandarin is part of what system or entity?",
            "What is lubecks a form of?",
            "What is a subevent of entertain someone?",
            "yonne is included in what?",
            "What occurs within act in a play?",
            "What subevent happens as part of get something?",
            "prevailing is a form of what?",
            "Name the form that includes coryphees.",
            "What can be found with A train?",
            "embordered represents which version of emborder?",
            "What is the larger object that includes january?",
            "What is an example of something that belongs to Some people?",
            "What type of form is starseed?",
            "What is Nacimiento a component of?",
            "Which object does The liver hold?",
            "What does broad bean belong to?",
            "What is the first thing that happens during get away with a crime?",
            "What type of object is frederick great?",
            "What is the whole that includes Recife?",
            "What does Rock stars contain?",
            "What smaller event is part of celebrating?",
            "Name a category that includes chalcididae.",
            "portcullising is a form of what?",
            "petroleum jellies represents which version of petroleum jelly?",
            "What is time classified as?",
            "What type of object is scabies?",
            "What event happens within visiting other countries?",
            "What is asynclitism a part of?",
            "What is the classification of wizzard?",
            "What event finishes make sure you're healthy?",
            "luton belongs to which larger entity?",
            "What event finishes eat?",
            "What happens during have a nervous breakdown?",
            "What subevent happens as part of do housework?",
            "What is tonbridge and malling a part of?",
            "What is owned by A wine cellar?",
            "overdrew is a form of what?",
            "What is a subevent of telling a story?",
            "What does shuffle belong to?",
            "What is a subevent of playing a guitar?",
            "What occurs within testing your strength?",
            "teres is included in what?",
            "What does dice include?",
            "What type of form is texturizers?",
            "sweat pants belongs to which larger entity?",
            "filterest represents which version of filter?",
            "horn of africa belongs to which larger entity?",
            "What marks the end of program a computer?",
            "What does uropygium belong to?",
            "meeting girls includes what subevent?",
            "What is the first thing that happens during wash your car?",
            "What kind of entity is a garden?",
            "Shanghai belongs to which larger entity?",
            "What type of form is tricotomy?",
            "field house is included in what?",
            "How does campesinos relate to campesino?",
            "What is the first action in cut yourself?",
            "In what form does punchnamas appear?",
            "What subevent happens as part of entertaining someone?",
            "Which object does Some credit cards hold?",
            "What marks the end of drive a car?",
            "What can be found with The trilogy \"Dune\"?",
            "What is the first event in stop your bicycle?",
            "What subevent happens as part of wait for someone?",
            "What is the last subevent in buy a hamburger?",
            "bark belongs to which larger entity?",
            "What marks the end of take the car for a drive?",
            "What is Texarkana a part of?",
            "What is the whole that includes leaf?",
            "How does lay downs relate to lay down?",
            "What type of form is shaheens?",
            "What variation of hrh is h.r.h?",
            "What does sugar belong to?",
            "What is the broader class that stealing belongs to?",
            "What is air hockey considered to be?",
            "What subevent happens as part of remember a phone number?",
            "What does turbojet belong to?",
            "flatterer is a type of what?",
            "What kind of entity is blue star?",
            "What is a step in dancing the samba?",
            "What is owned by Computers?",
            "What subevent happens as part of going public?",
            "What does the gallbladder belong to?",
            "What item does A pie have in its possession?",
            "How does nammuses relate to nammus?",
            "What occurs at the conclusion of pay the bills?",
            "What is juleps a form of?",
            "What is oenosandridae considered to be?",
            "What does a boss can mark that he include?",
            "jiboneys is a form of what?",
            "What does A telephone room include?",
            "What is Edirne a component of?",
            "What is chemi a form of?",
            "Name the form that includes reexportations.",
            "What subevent happens as part of watch a musician perform?",
            "What kind of variation is verges?",
            "What is the concluding event of give a gift?",
            "What variation of femoral is femural?",
            "In what form does monotone functions appear?",
            "What kind of thing is burying?",
            "udmurts is a form of what?",
            "What is the bigger entity that includes Yogyakarta?",
            "What is dipslide a form of?",
            "What is the whole that includes Crying?",
            "Chrysophyllum is a type of what?",
            "How does behighted manifest?",
            "What does ardèche belong to?",
            "What item does some places have in its possession?",
            "having an examination includes what subevent?",
            "What is thessaloniki a component of?",
            "What is the broader class that umbrella belongs to?",
            "What smaller event is part of listening to music?",
            "Which object does One impairment a person might hold?",
            "What does We include?",
            "Name a category that includes nuphar lutea.",
            "Tangshan belongs to which larger entity?",
            "What is the whole that includes evening?",
            "What is metempsychosing a form of?",
            "What type of form is beasons?",
            "What is the broader class that basic cognitive process belongs to?",
            "What is mongo a part of?",
            "chuck possesses what?",
            "What is emperor considered to be?",
            "Which object does Every action hold?",
            "marabou belongs to which larger entity?",
            "How does circumflecting relate to circumflect?",
            "toe is included in what?",
            "What type of form is supercrescences?",
            "weakfish is part of what system or entity?",
            "What occurs within buying a house?",
            "Charlestown is part of what system or entity?",
            "What is the broader class that j 4 obligation belongs to?",
            "What type of form is deliverypersons?",
            "redubs is a form of what?",
            "What is an example of something that belongs to In the summer time, tress?",
            "What smaller event is part of go on a vacation?",
            "What is busbar a part of?",
            "What type of object is haiku?",
            "What is the whole that includes jugale?",
            "What is free spanking story considered to be?",
            "What does ships have?",
            "What event finishes calculate things quickly?",
            "What is transaminations a form of?",
            "What does friesland belong to?",
            "washing your hands includes what subevent?",
            "What minor event is included in fish?",
            "What does Blood have?",
            "What smaller event is part of play the violin?",
            "mitral valve is a type of what?",
            "What does People have?",
            "What is a step in feeding your family?",
            "adolescent internal medicine specialist is a type of what?",
            "What minor event is included in going to a play?",
            "paw is part of what system or entity?",
            "knife throwers is a form of what?",
            "What is the broader class that dubnium belongs to?",
            "What kind of thing is trap trigger?",
            "What is powercut a form of?",
            "What is magnetic core a component of?",
            "What happens during going for a haircut?",
            "What kind of thing is scrag?",
            "Which object does A bedroom hold?",
            "What kind of entity is cirrus cloud?",
            "What does skating contain as an event?",
            "What does Bodies contain?",
            "What takes place at the beginning of receive a degree?",
            "What is Austronesian considered to be?",
            "What encompasses North?",
            "What is the broader class that swedish tourist belongs to?",
            "What does A rabbit contain?",
            "What minor event is included in get away with a crime?",
            "What subevent happens as part of writing?",
            "What type of object is warner sucker?",
            "What is the bigger entity that includes rockfish?",
            "What is the broader class that cholesterol molecule belongs to?",
            "What is splatterpunks a form of?",
            "What kind of variation is untins?",
            "What does get up early contain as an event?",
            "What marks the end of go for a jog?",
            "What kind of entity is local leader of bjp?",
            "How does there are relate to there be?",
            "What does Most people include?",
            "In what form does frats appear?",
            "Name something that A hand has.",
            "What is the larger object that includes Mount Vernon?",
            "What is the bigger entity that includes Hampton?",
            "How does defraudeth relate to defraud?",
            "What happens during send e-mail?",
            "What is the first action in view a film at home?",
            "What encompasses west dorset?",
            "a hand is included in what?",
            "What does making a better world contain as an event?",
            "What variation of swampy is swampier?",
            "What occurs first during go to the pub?",
            "What is karyokinesis a part of?",
            "What type of form is gawkers blocks?",
            "What is hoberdehoy a form of?",
            "How does pappiest relate to pappy?",
            "What is Cheese considered to be?",
            "What is a subevent of wait for someone?",
            "What is the initial step in hear testimony?",
            "What is a subevent of walking in the rain?",
            "What is owned by a pentagon?",
            "What is the bigger entity that includes A running back?",
            "What is the bigger entity that includes wardrobe?",
            "How does hermaphrodite brigs relate to hermaphrodite brig?",
            "What is Dubuque a component of?",
            "What word means the same as sluggishness?",
            "What occurs within having a party?",
            "What kind of entity is imidacloprid?",
            "What is The world considered to be?",
            "libraries possesses what?",
            "What is the whole that includes server?",
            "What is the broader class that british businessman belongs to?",
            "What is the classification of Aquifoliaceae?",
            "How does slowest acting relate to slow acting?",
            "dart is part of what system or entity?",
            "What is the starting event in walk around a lake?",
            "What event happens within pass a class?",
            "What happens at the end of buy a car?",
            "What is glores a form of?",
            "trochanter belongs to which larger entity?",
            "How does anapaestic relate to anapestic?",
            "What is the first thing that happens during get some money from someone?",
            "Name the form that includes dreamier.",
            "What happens last in take a bath?",
            "What is backscratcher classified as?",
            "slam dunk is a member of what category?",
            "In what form does greenlined appear?",
            "What smaller event is part of studying?",
            "What is owned by Houses?",
            "What does playing poker contain as an event?",
            "sweet cherry is included in what?",
            "What kind of entity is geoscientist?",
            "What is owned by The baby boomers?",
            "What encompasses Republican?",
            "east asia belongs to which larger entity?",
            "What is sun a component of?",
            "What is a step in take a bath?",
            "morello is included in what?",
            "What is Gulf States a component of?",
            "What is withers a component of?",
            "What is the larger object that includes ignition?",
            "What is the last subevent in go for a run?",
            "forbearings represents which version of forbearing?",
            "tine is part of what system or entity?",
            "Jamaica Plain is included in what?",
            "What is the starting event in get a job?",
            "What variation of supercommentary is supercommentaries?",
            "What is commercial banks considered to be?",
            "What is a step in cook?",
            "What is astronomy classified as?",
            "What is the classification of John Doe?",
            "What is the final step of teach other people?",
            "One impairment a person might possesses what?",
            "What is the whole that includes Tacoma Narrows Bridge?",
            "Which object does a plane will hold?",
            "What kind of variation is monacans?",
            "liberdade is included in what?",
            "point is included in what?",
            "What is Colorado Plateau a part of?",
            "What is autocompletes a form of?",
            "What smaller event is part of take a phone call?",
            "What occurs within discovering the truth?",
            "What is the broader class that yellow toadflax belongs to?",
            "What is the classification of shoe width eee?",
            "What is manoeuvres a form of?",
            "What is a subevent of waiting for someone?",
            "What kind of variation is oras?",
            "What is the broader class that taste belongs to?",
            "intorsions represents which version of intorsion?",
            "What event happens within fart?",
            "Name the form that includes coconstructs.",
            "What is a step in give assistance?",
            "What variation of epicenter is epicenters?",
            "sheffield belongs to which larger entity?",
            "What is the whole that includes transept?",
            "What minor event is included in skating?",
            "la défense is part of what system or entity?",
            "What takes place at the beginning of love someone else?",
            "magnons represents which version of magnon?",
            "cool off includes what subevent?",
            "What does Humans include?",
            "What is floor a component of?",
            "What is the whole that includes Watertown?",
            "What event finishes pray?",
            "What event happens within design software?",
            "distributing is a member of what category?",
            "What is the larger object that includes Susanna?",
            "What kind of thing is sucrose?",
            "What is fire extinguisher classified as?",
            "What happens during receive a degree?",
            "What does Casper belong to?",
            "What does buy products contain as an event?",
            "Death Valley is included in what?",
            "What is Trondheim a part of?",
            "What is owned by horses?",
            "What kind of thing is dish?",
            "What is an example of something that belongs to A back garden?",
            "What begins play football?",
            "What does Temperature and air contain?",
            "What is the classification of metal machining?",
            "priciest represents which version of pricey?",
            "A cathartic possesses what?",
            "What event finishes pay the bills?",
            "Texas belongs to which larger entity?",
            "What type of form is serializes?",
            "What subevent happens as part of traveling?",
            "What is owned by Onawa?",
            "What is an example of something that belongs to A terraced house?",
            "What is gas lift classified as?",
            "What is the whole that includes centime?",
            "Name something that One impairment a person might has.",
            "What encompasses anal sphincter?",
            "What is Jeremiah a component of?",
            "What item does One impairment a person might have in its possession?",
            "What event happens within run twenty-six miles?",
            "What marks the end of enjoy a film?",
            "What is the whole that includes Alleghenies?",
            "What subevent happens as part of playing poker?",
            "How does forté manifest?",
            "What minor event is included in taking a bath?",
            "How does hennessees relate to hennessee?",
            "What type of form is exspuitions?",
            "What type of form is successions?",
            "What is the last event of eat?",
            "What smaller event is part of driving a car?",
            "ommaya reservoirs represents which version of ommaya reservoir?",
            "What minor event is included in record somethign?",
            "pigsits is a form of what?",
            "How does malocas manifest?",
            "What kind of entity is kanon?",
            "What does Bastille Day belong to?",
            "sounding rods represents which version of sounding rod?",
            "What minor event is included in wait your turn?",
            "What is an alternative word for goddamn?",
            "What subevent happens as part of going on strike?",
            "What is a subevent of hear music?",
            "queued is a form of what?",
            "What occurs within attending class?",
            "What type of form is cyanole?",
            "What occurs first during eat an apple?",
            "Name something that One impairment a person might has.",
            "What is a step in playing games?",
            "lighting a fire includes what subevent?",
            "What subevent happens as part of cook?",
            "What smaller event is part of go for a drive?",
            "What type of form is wheelbirds?",
            "What event finishes know how the stock market performed?",
            "In what form does trephines appear?",
            "burying the cat includes what subevent?",
            "What is the whole that includes Hermosillo?",
            "What is the first event in smoke?",
            "What does crabcakes contain?",
            "What does Wood contain?",
            "Rooms possesses what?",
            "A fork possesses what?",
            "What occurs within having fun?",
            "What is the first thing that happens during have food?",
            "doublegangers represents which version of doubleganger?",
            "Name a category that includes prosthetic valve debridement.",
            "What kind of variation is mispricings?",
            "In what form does tablatures appear?",
            "What is the starting event in wait your turn?",
            "firebox is part of what system or entity?",
            "Name a category that includes aspersorium.",
            "What occurs first during eat a hamburger?",
            "barnharts is a form of what?",
            "What is an alternative word for rapeseed?",
            "What takes place at the beginning of wait your turn?",
            "What smaller event is part of commit murder?",
            "What is treponema carateum considered to be?",
            "What is the first action in hike?",
            "leaf belongs to which larger entity?",
            "What occurs first during sleep at night?",
            "What type of form is mevalonates?",
            "What encompasses Cleveland?",
            "How does nuking manifest?",
            "What kind of thing is An explosive?",
            "What does People include?",
            "What occurs first during hike?",
            "What event finishes sleep at night?",
            "missel birds represents which version of missel bird?",
            "What can be found with fottball fields?",
            "What is owned by Someone new might?",
            "What does People include?",
            "What is handle a part of?",
            "What is the last part of eat a cookie?",
            "Name the form that includes catnappings.",
            "What does myometrium belong to?",
            "Name the form that includes carabajals.",
            "What subevent happens as part of examining a thing?",
            "edging belongs to which larger entity?",
            "South America belongs to which larger entity?",
            "In what form does hydroreceptors appear?",
            "seeing your favorite show includes what subevent?",
            "Name the form that includes gallabeah.",
            "What is the starting event in have a rest?",
            "What does colon belong to?",
            "What is the broader class that Sometimes Prostitutes belongs to?",
            "What item does Puppies have in its possession?",
            "What kind of variation is fostercare?",
            "What kind of variation is after sails?",
            "ferikoy is part of what system or entity?",
            "What kind of entity is ermine?",
            "What encompasses trophoblast?",
            "How does upknits relate to upknit?",
            "Name a category that includes underwater bank.",
            "flood stages is a form of what?",
            "What does Wolves contain?",
            "What takes place at the beginning of break a horse?",
            "deva is included in what?",
            "What type of form is donohues?",
            "What is concitizens a form of?",
            "People may wear jeans and people possesses what?",
            "scoring a home run includes what subevent?",
            "What is the last part of test the car?",
            "brioches is a form of what?",
            "What is the larger object that includes Ancohuma?",
            "What does Demand for oil include?",
            "What variation of curvet is curvetted?",
            "What is a subevent of go for a walk?",
            "What does vamp belong to?",
            "What minor event is included in driving to work?",
            "What takes place at the beginning of wait for someone?",
            "pyrolyses represents which version of pyrolyse?",
            "double-breasted jacket belongs to which larger entity?",
            "What is the larger object that includes detector?",
            "How does counterbuffing relate to counterbuff?",
            "What is the bigger entity that includes Federal Aviation Agency?",
            "What does Cats contain?",
            "abrooked is a form of what?",
            "Name something that A conic section has.",
            "What is the larger object that includes shelf?",
            "What encompasses diakinesis?",
            "What smaller event is part of please your parents?",
            "What type of object is college?",
            "What is the starting event in kill people?",
            "What happens last in print on the printer?",
            "What event happens within giving a plug?",
            "What variation of actinosome is actinosomes?",
            "What subevent happens as part of examining a thing?",
            "How does digenites relate to digenite?",
            "brook trout is part of what system or entity?",
            "What is the whole that includes Bucharest?",
            "What happens during jump out of a window?",
            "What is the last event of clean your room?",
            "What type of form is golden spikes?",
            "What smaller event is part of doing a crossword puzzle?",
            "What occurs first during go on the stage?",
            "How does scammees relate to scammee?",
            "What word is similar in meaning to ribose?",
            "What type of form is passtimes?",
            "What does and it have?",
            "What is varugheses a form of?",
            "What is the larger object that includes Four Squares?",
            "beginning work includes what subevent?",
            "What occurs within meeting interesting people?",
            "What is a step in watch a film?",
            "What is the first subevent in judge someone?",
            "Which object does Everything hold?",
            "spinal cord injury specialist is a member of what category?",
            "What smaller event is part of have a physical exam?",
            "What does examining a thing contain as an event?",
            "Rooms possesses what?",
            "A hand is part of what system or entity?",
            "What is a subevent of driving?",
            "What is the first event in play a game?",
            "What is a step in opening a gift?",
            "What subevent happens as part of eating healthily?",
            "What happens at the end of play a guitar?",
            "What is an example of something that belongs to Cats?",
            "What occurs within sleep?",
            "What is a step in give a gift?",
            "Which object does People hold?",
            "What event happens within see your idea become reality?",
            "What is a step in traveling?",
            "What minor event is included in fencing?",
            "cash basis is a member of what category?",
            "What is the larger object that includes meronym?",
            "What kind of entity is solar cell?",
            "What kind of entity is Isoetes?",
            "Pacific Northwest belongs to which larger entity?",
            "Name the form that includes diazomalonates.",
            "What occurs first during have lunch?",
            "What is the classification of bannister?",
            "What does shelf belong to?",
            "eating vegetables includes what subevent?",
            "What occurs at the conclusion of fall?",
            "What occurs within go for a swim?",
            "Name a category that includes hammertoe.",
            "What is owned by One impairment a person might?",
            "Name the form that includes nomophobes.",
            "What is another word for bertram brockhouse?",
            "babies possesses what?",
            "Name a category that includes number template.",
            "What type of object is piecewise continuous function?",
            "What subevent happens as part of change society?",
            "What does cutting your finger contain?",
            "What is the larger object that includes hazelnut?",
            "What is naphtha classified as?",
            "What kind of thing is metaphase ii?",
            "What is the broader class that terminal non initial collection belongs to?",
            "conakry is included in what?",
            "What is the bigger entity that includes Numbers?",
            "What word is similar in meaning to aforesaid?",
            "What minor event is included in having a physical exam?",
            "What encompasses South Carolina?",
            "What happens during go on a vacation?",
            "What does orange juice contain?",
            "What is polydipsia a component of?",
            "What minor event is included in watch a tv show?",
            "What is a subevent of going to a play?",
            "What is cooking utensil considered to be?",
            "What is helm a part of?",
            "What is the bigger entity that includes toe?",
            "What subevent happens as part of getting away with a crime?",
            "What is the broader class that livonians belongs to?",
            "What is the broader class that trapshooter belongs to?",
            "What happens during go to war?",
            "What is the whole that includes tonbridge and malling?",
            "What does Spoons have?",
            "What kind of entity is phosphocholine?",
            "What kind of entity is leaves?",
            "How does doublegangers manifest?",
            "Name something that A prisoner is often someone who has.",
            "What encompasses a child?",
            "What kind of variation is spirits?",
            "In what form does photohydrolyses appear?",
            "What is the concluding event of satisfy appetites with minimum effort?",
            "What occurs within pray?",
            "Everest belongs to which larger entity?",
            "What type of form is rodkeys?",
            "What occurs at the conclusion of analyse something?",
            "media historians represents which version of media historian?",
            "What is the larger object that includes Veracruz?",
            "sea trout belongs to which larger entity?",
            "What kind of thing is sub cool level reduction?",
            "Jumada I is included in what?",
            "What is the final step of taste something sweet?",
            "Name the form that includes dideoxycitidine.",
            "What happens first as part of begin work?",
            "What is multi hydrocarbon fluid classified as?",
            "What is a step in have a checkup?",
            "Name the form that includes outfarts.",
            "What type of form is sagars?",
            "How does scouring pads manifest?",
            "What is irc command execution vulnerability classified as?",
            "What does A dog contain?",
            "porcupine is a member of what category?",
            "What is the last subevent in go to a restaurant?",
            "What is the first event in paint?",
            "What occurs at the conclusion of buy fresh fruits and vegetables?",
            "What smaller event is part of wait for someone?",
            "What is Puerto Rico a part of?",
            "What is the broader class that florida woods cockroach belongs to?",
            "Which object does A bulleting board might hold?",
            "Languedoc-Roussillon is included in what?",
            "What smaller event is part of having a party?",
            "What is svalbard islands person considered to be?",
            "Guangzhou is part of what system or entity?",
            "What is the bigger entity that includes an issue date?",
            "What is the starting event in have food?",
            "What is a word that means the same as pick out?",
            "What type of object is palaeospheniscus gracilis?",
            "What variation of mainpernor is mainpernors?",
            "inner trigram belongs to which larger entity?",
            "What is the final step of buy a house?",
            "What subevent happens as part of viewing a video?",
            "What minor event is included in buying something?",
            "What marks the end of cook a curry?",
            "What is an example of something that belongs to Many rocks?",
            "What can be found with Every action?",
            "What is a subevent of stop being married to someone?",
            "What is a subevent of see old things?",
            "What type of form is nomoi?",
            "Name a category that includes hooks.",
            "What is the broader class that portable obstacle belongs to?",
            "What is the broader class that engraver belongs to?",
            "What kind of thing is skilled worker?",
            "What is the classification of hypnosis?",
            "Panama Canal Zone is included in what?",
            "What happens during dating?",
            "What kind of variation is moved yardsticks?",
            "Name a category that includes Operation Phenix.",
            "technology is a member of what category?",
            "How does pathed relate to path?",
            "What is Colorado Plateau a part of?",
            "What event happens within having a rest?",
            "What kind of thing is achnatherum robustum?",
            "What does Another way to say \"Jugs generally contain?",
            "electron is part of what system or entity?",
            "What is Skinnerian considered to be?",
            "What is the last event of have an epileptic fit?",
            "What kind of entity is megastomatohyla?",
            "What minor event is included in take finals?",
            "What is another word for hemophilia?",
            "What is skull a component of?",
            "What is Gambling classified as?",
            "What does Sierra Madre Occidental belong to?",
            "The world's largest Muslim community is a type of what?",
            "What can be found with people?",
            "What is the last event of play a game of chess?",
            "What does Earwig include?",
            "What is a subevent of using a computer?",
            "What happens last in play a game?",
            "What variation of subvertisement is subvertisements?",
            "seeing art includes what subevent?",
            "What kind of entity is canadian goose?",
            "In what form does triradiated appear?",
            "What subevent happens as part of go to an opera?",
            "What is the larger object that includes smooth muscle cell?",
            "In what form does altar screens appear?",
            "What does Denali Fault belong to?",
            "How does forirking relate to forirk?",
            "San Jose belongs to which larger entity?",
            "procellaria is a type of what?",
            "What kind of entity is mob of microorganisms?",
            "How does ibadists relate to ibadist?",
            "What is the larger object that includes lacrimal apparatus?",
            "What is the larger object that includes Italian Peninsula?",
            "In what form does acclimatations appear?",
            "What subevent happens as part of open a business?",
            "What is Malaysia a component of?",
            "tsoris is a type of what?",
            "In what form does upbroke appear?",
            "Milk is part of what system or entity?",
            "What is a step in jumping up and down?",
            "oil minister is a type of what?",
            "falling includes what subevent?",
            "tórshavn belongs to which larger entity?",
            "What event happens within fencing?",
            "anterior chordae is a type of what?",
            "What does mike include?",
            "What is a step in buying something?",
            "What takes place at the beginning of play lacrosse?",
            "What is the whole that includes Ezra?",
            "vugs represents which version of vug?",
            "What marks the end of play a game with your friends?",
            "What is the concluding event of sew on a button?",
            "What variation of freep is freeps?",
            "sago palm is a type of what?",
            "What does Cape Froward belong to?",
            "What is the first subevent in enter?",
            "What is soy a part of?",
            "What is Isaiah a component of?",
            "What type of object is indefinite article?",
            "Paris University belongs to which larger entity?",
            "What is the first thing that happens during take a bath?",
            "What minor event is included in cook a meal?",
            "What type of form is raconteurs?",
            "What minor event is included in becoming a scuba diver?",
            "What is a step in examining a thing?",
            "What smaller event is part of learning a language?",
            "What is a subevent of have an epileptic fit?",
            "What can be found with A dog?",
            "What occurs at the conclusion of cook a curry?",
            "What is the first action in entertain someone?",
            "What event happens within attend a meeting?",
            "What is a step in copulate?",
            "fluorosis is a type of what?",
            "What kind of thing is hull?",
            "a computer possesses what?",
            "What subevent happens as part of go to the zoo?",
            "What is haplodiplontic zygote classified as?",
            "calvinist is included in what?",
            "What subevent happens as part of improving yourself?",
            "What event happens within compete against someone?",
            "In what form does upmodulated appear?",
            "What is the whole that includes Strand?",
            "new orleans belongs to which larger entity?",
            "What does go to a sporting event contain as an event?",
            "What is the larger object that includes comic strip?",
            "What does A fish include?",
            "What marks the end of take final exams?",
            "What minor event is included in buy fresh fruits and vegetables?",
            "asked around represents which version of ask around?",
            "acting in a play includes what subevent?",
            "What does Pike's Peak belong to?",
            "What occurs at the conclusion of play a game with your friends?",
            "Provide a synonym for flunkee.",
            "What kind of variation is gulletts?",
            "What is Bouvet Island a component of?",
            "What kind of entity is spiny softshell turtle?",
            "What is an example of something that belongs to All sentences?",
            "What smaller event is part of washing your car?",
            "What variation of hemocytoblast is haemocytoblast?",
            "What minor event is included in get away with a crime?",
            "What is the broader class that indefinite article belongs to?",
            "How does yockeys manifest?",
            "What is a subevent of buying a beer?",
            "What is the bigger entity that includes Drug Enforcement Administration?",
            "How does overrents relate to overrent?",
            "What is the last event of pay cash?",
            "fight the enemy includes what subevent?",
            "substantia nigra is part of what system or entity?",
            "What is the bigger entity that includes coronion?",
            "What is the first thing that happens during copulate?",
            "What is fox hunter considered to be?",
            "Name the form that includes shell games.",
            "Name a category that includes missing hand over.",
            "What kind of thing is mooring?",
            "What does passing a course contain as an event?",
            "What is the broader class that auditing belongs to?",
            "What is august classified as?",
            "How does signs on manifest?",
            "In what form does beloveds appear?",
            "What subevent happens as part of give a lecture?",
            "What is the whole that includes Rochester?",
            "vienne is part of what system or entity?",
            "In what form does sheetrocks appear?",
            "What occurs first during copulate?",
            "What happens last in win a baseball game?",
            "nose picking is a member of what category?",
            "What is fan belt a part of?",
            "What event finishes go to the store?",
            "What smaller event is part of buying a beer?",
            "In what form does atopies appear?",
            "mechanized combat engineering unit is a member of what category?",
            "What kind of entity is ke facilitation predicate new?",
            "One impairment a person might possesses what?",
            "What is a step in going to a concert?",
            "What type of form is droseras?",
            "What subevent happens as part of study for a subject?",
            "What type of object is dental chair?",
            "What occurs within acting in a play?",
            "Which object does The latest news hold?",
            "What is the larger object that includes belo horizonte?",
            "face guard is part of what system or entity?",
            "What is the broader class that line agreed to belongs to?",
            "What type of object is perpendicularity?",
            "What is the starting event in watch television?",
            "What occurs first during do housework?",
            "What does One impairment a person might include?",
            "gaskin is included in what?",
            "What happens last in go to the mall?",
            "What type of object is feng shui?",
            "What is footplate a component of?",
            "How does ninety fourths relate to ninety fourth?",
            "What does eat quickly contain as an event?",
            "What variation of concert hall is concert halls?",
            "What is international cricket council classified as?",
            "What is the larger object that includes swimming?",
            "genus Coreopsis is a member of what category?",
            "What is stand up guys considered to be?",
            "What is the last subevent in read a magazine?",
            "bromances is a form of what?",
            "musculus adductor longus is part of what system or entity?",
            "What does tip-off belong to?",
            "Foxes possesses what?",
            "What smaller event is part of make a stitch in time?",
            "What does One impairment a person might include?",
            "What does sleep belong to?",
            "What is the first action in dance the samba?",
            "What is the concluding event of see your idea become reality?",
            "telling offs is a form of what?",
            "What is Perejil a part of?",
            "What type of form is rerestoring?",
            "What kind of thing is Film?",
            "kollam is included in what?",
            "What occurs within you are sick?",
            "What is the last subevent in weed the garden?",
            "cockle is part of what system or entity?",
            "robot revolutions represents which version of robot revolution?",
            "What does Not every house contain?",
            "What encompasses boosters?",
            "What is the bigger entity that includes Kyoto?",
            "How does waiters manifest?",
            "running a marathon includes what subevent?",
            "Name a category that includes acheron.",
            "What is m1064 mortar carrier classified as?",
            "Logan belongs to which larger entity?",
            "Which object does A bus hold?",
            "What does People contain?",
            "What is the whole that includes air terminal?",
            "Name a category that includes A rubber.",
            "What does roundel belong to?",
            "What begins pay the bills?",
            "What kind of entity is child neglect?",
            "What smaller event is part of driving?",
            "terry is a member of what category?",
            "What kind of thing is ashanti?",
            "What marks the end of calculate things quickly?",
            "assist is a member of what category?",
            "What minor event is included in play poker?",
            "Name a category that includes protected storage server program.",
            "What is the broader class that moistening belongs to?",
            "What does eaves belong to?",
            "What subevent happens as part of reaching an impasse?",
            "sprogs is a form of what?",
            "What kind of variation is iron sulphides?",
            "What can be found with Some smart people?",
            "What type of form is sems?",
            "What is the last event of eat vegetables?",
            "What subevent happens as part of writing a story?",
            "What kind of thing is Cercopithecidae?",
            "What minor event is included in playing games?",
            "What marks the end of impanel a jury?",
            "What is the first subevent in read a book?",
            "Malaysia is included in what?",
            "What is lilium humboldtii classified as?",
            "What type of form is bugongs?",
            "What is the bigger entity that includes bulwarks?",
            "Name the form that includes great crested grebes.",
            "What is another word for devastating?",
            "What marks the end of stay healthy?",
            "semi humans represents which version of semi human?",
            "What happens during chat with friends?",
            "What smaller event is part of gain more land?",
            "What minor event is included in attend a classical concert?",
            "What type of object is joshua tree?",
            "What is the broader class that estelle belongs to?",
            "What is the broader class that drop arch belongs to?",
            "lyric is included in what?",
            "loanword is a type of what?",
            "What is the last part of take an examination?",
            "What is petit mal epilepsy a part of?",
            "What is the last part of surf the net?",
            "Name a category that includes network model hmo.",
            "sales catalogue is a member of what category?",
            "What can be found with The rose?",
            "What is a subevent of pay the bills?",
            "What encompasses sumti?",
            "What subevent happens as part of attend class?",
            "Name the form that includes disced.",
            "What kind of variation is shoads?",
            "What marks the end of travel?",
            "What is the starting event in fish?",
            "penal institution is part of what system or entity?",
            "conduction anesthesia is a type of what?",
            "What smaller event is part of getting clean?",
            "What variation of tee is teed?",
            "What item does An insect have in its possession?",
            "What is the final step of drill a hole?",
            "wons is part of what system or entity?",
            "What kind of thing is business?",
            "cardiac massage belongs to which larger entity?",
            "What occurs first during paint?",
            "What is universal joint a component of?",
            "What begins go to work?",
            "What type of form is raglins?",
            "What is the first subevent in fly in an airplane?",
            "What event finishes have a party?",
            "What happens during walk around a lake?",
            "What kind of thing is monochromacy?",
            "What kind of variation is revivers?",
            "What is kilometer a component of?",
            "What is the larger object that includes khevsureti?",
            "What event happens within meeting a friend?",
            "What does New Caledonia belong to?",
            "What happens last in chew your food?",
            "What is an example of something that belongs to Circumcision?",
            "What is the broader class that dutchman belongs to?",
            "What is arabianizing a form of?",
            "What is the last part of walk in the rain?",
            "What is battlefront a component of?",
            "Name the form that includes obeyers.",
            "chromosome is included in what?",
            "What is owned by England?",
            "What is a step in play the piano?",
            "longyan belongs to which larger entity?",
            "Name a category that includes irony.",
            "How does straight forward relate to straightforward?",
            "What event happens within having fun?",
            "How does done up relate to do up?",
            "What is martorell a component of?",
            "Name something that Careful! Not all beaches has.",
            "What happens during relax?",
            "The Al-Saud family possesses what?",
            "What is a step in ride a bike?",
            "What does most stores have?",
            "What type of object is vandalizing?",
            "What is the classification of distribution of chromosomes?",
            "dreaming includes what subevent?",
            "peripheral belongs to which larger entity?",
            "What is the whole that includes cross hair?",
            "What is the bigger entity that includes Nakuru?",
            "What event happens within seeing a particular program?",
            "What happens during releasing your energy?",
            "What is a subevent of express information?",
            "In what form does parlays appear?",
            "upfills represents which version of upfill?",
            "What smaller event is part of celebrating?",
            "What smaller event is part of testing the car?",
            "Auckland belongs to which larger entity?",
            "What happens at the end of have an epileptic fit?",
            "What subevent happens as part of communicate?",
            "What is a step in attending class?",
            "Sussex is included in what?",
            "What is football field a component of?",
            "telephone answering machines represents which version of telephone answering machine?",
            "What smaller event is part of writing a story?",
            "What is stump a part of?",
            "What takes place at the beginning of go for a drive?",
            "sweat pants is a member of what category?",
            "What is Abkhaz a part of?",
            "prepuce is included in what?",
            "What occurs at the conclusion of see a band?",
            "What is a phrase a component of?",
            "What subevent happens as part of bathing?",
            "What is wijchen a component of?",
            "Caddo is a type of what?",
            "What is the larger object that includes Pago Pago?",
            "What minor event is included in go for a jog?",
            "What does Managers have?",
            "Houses of Parliament belongs to which larger entity?",
            "What happens during visiting an art gallery?",
            "What type of object is motivic zeta function?",
            "What is Columbus a part of?",
            "What encompasses Nehemiah?",
            "What is Dusseldorf a part of?",
            "What is an alternative word for gangling?",
            "wakf represents which version of waqf?",
            "What is the broader class that ip video streaming system belongs to?",
            "What is the classification of blood brothers?",
            "What is the last subevent in kill someone?",
            "Uzbekistan is part of what system or entity?",
            "arthromere is part of what system or entity?",
            "What is the broader class that roman catholic belongs to?",
            "What happens during wait for someone?",
            "What is the classification of acidosis?",
            "What is the initial step in reach an impasse?",
            "What type of form is tellurometalates?",
            "What takes place at the beginning of be involved in an accident?",
            "What kind of entity is sharp tailed grouse?",
            "What subevent happens as part of start a flame or a fire?",
            "What is the final step of drive?",
            "What event happens within hit the bottle?",
            "What is the bigger entity that includes bell?",
            "What subevent happens as part of believe everything you hear?",
            "What event happens within going for a haircut?",
            "What marks the end of study for a subject?",
            "What is the starting event in punch someone?",
            "What is the first thing that happens during have a haircut?",
            "xylem is part of what system or entity?",
            "What is oxygen a part of?",
            "What is a subevent of sew?",
            "Name a category that includes western brush wallaby.",
            "Risk is a type of what?",
            "mau belongs to which larger entity?",
            "What is consulting classified as?",
            "What is owned by Only very large cities?",
            "What smaller event is part of flying a kite?",
            "What encompasses Omsk?",
            "What minor event is included in analysing something?",
            "How does fontonfrom manifest?",
            "What is a battle a component of?",
            "What begins read to your children?",
            "What is a term that is synonymous with carry?",
            "Name the form that includes castlets.",
            "What is skuld a part of?",
            "What is the broader class that respiratory complication belongs to?",
            "What is the classification of looking surprised?",
            "What is blockage considered to be?",
            "What is chromophobes a form of?",
            "What type of form is kicks?",
            "What kind of entity is ligand gated ion channel?",
            "What is a step in going to the hairdresser?",
            "What minor event is included in creating an idea?",
            "What is the concluding event of go off strike?",
            "What kind of entity is rifle?",
            "What is nebbish considered to be?",
            "What occurs within examining a thing?",
            "pas de quatre is part of what system or entity?",
            "What is throat a part of?",
            "What type of object is arianist?",
            "What variation of factor of production is factors of production?",
            "cantilevered represents which version of cantilever?",
            "What type of form is toonies?",
            "What is gassing classified as?",
            "Name something that A telephone book has.",
            "What is xiaogan a component of?",
            "What is the larger object that includes chalaza?",
            "Which object does all news hold?",
            "What happens at the end of read the newspaper?",
            "What is the last event of go to sleep?",
            "What is an equivalent word for circumference?",
            "What marks the end of cool off?",
            "What does mountainside belong to?",
            "What is the larger object that includes cockle?",
            "What event happens within staying in bed?",
            "What type of object is lepidolite?",
            "What does A dog contain?",
            "What is the whole that includes spark plug?",
            "What is ship repair classified as?",
            "hurley is included in what?",
            "large flowered skullcap is a type of what?",
            "What is the first subevent in start a fire?",
            "berga is part of what system or entity?",
            "What type of form is archimedean screws?",
            "What is lines of scrimmage a form of?",
            "What subevent happens as part of play a game of chess?",
            "squashl player is a member of what category?",
            "Pigs possesses what?",
            "What kind of entity is florida panthers?",
            "What is fluid drive a component of?",
            "Name a category that includes closed route.",
            "What is the last subevent in read a letter?",
            "What is loyalizing a form of?",
            "What does an assignee belong to?",
            "What is way a part of?",
            "What variation of stirk is stirks?",
            "What begins clean?",
            "What encompasses Yerupaja?",
            "What is the whole that includes taynuilt?",
            "What type of object is spotted skunk?",
            "What type of form is saccharides?",
            "What is Great Plains a part of?",
            "What is eastern pipistrel considered to be?",
            "What kind of entity is hospital care?",
            "What can be found with doctors?",
            "What type of object is role?",
            "What does play lacrosse contain as an event?",
            "What happens during write a term paper?",
            "bassetlaw is included in what?",
            "What is the broader class that evil eye belongs to?",
            "What is the initial step in make a phone call?",
            "What is the broader class that a tatoo belongs to?",
            "What kind of variation is consumer goods?",
            "What occurs within standing up?",
            "Name the form that includes pseudohypertrophies.",
            "What is the whole that includes farmyard?",
            "What encompasses fenland?",
            "Name the form that includes inkjets.",
            "What is palpated a form of?",
            "In what form does hunter greens appear?",
            "What is a mainspring a part of?",
            "wrinkled skin belongs to which larger entity?",
            "Name the form that includes entombing.",
            "capitolize is a form of what?",
            "What item does cats have in its possession?",
            "What is bossers a form of?",
            "What is a subevent of traveling?",
            "What is the larger object that includes blackhead?",
            "What kind of entity is Japanese crab?",
            "What is an example of something that belongs to Some sofas?",
            "Which object does chocolate hold?",
            "What occurs first during knit?",
            "artwork is included in what?",
            "What is the larger object that includes circle?",
            "What does some witches claim to contain?",
            "What is the classification of half plane?",
            "In what form does mancalas appear?",
            "What is south southwest classified as?",
            "What event happens within having a physical exam?",
            "What does santiago de compostela belong to?",
            "What kind of variation is sagier?",
            "What smaller event is part of catching mumps?",
            "What kind of thing is psychiatric treatment?",
            "What subevent happens as part of wait for someone?",
            "What does hexagons include?",
            "Name the form that includes ripidolites.",
            "What is the starting event in cool off?",
            "What encompasses lemon sole?",
            "Name the form that includes floor tiles.",
            "Name the form that includes invisibilizations.",
            "What subevent happens as part of go to a performance?",
            "What type of object is For every action, there?",
            "What is the whole that includes shank?",
            "What kind of thing is bill russell?",
            "What is the larger object that includes Mandalay?",
            "What does A river include?",
            "What minor event is included in cooking a curry?",
            "What is wikidata a component of?",
            "What type of object is insurance company?",
            "What kind of variation is liberaltarians?",
            "What occurs within drinking?",
            "What is left femoral artery classified as?",
            "What kind of thing is A cottage?",
            "knurliest represents which version of knurly?",
            "What is a subevent of playing ball?",
            "What subevent happens as part of stopping your bicycle?",
            "What is a subevent of get a contract?",
            "Name something that Ganymede has.",
            "new york city belongs to which larger entity?",
            "What is an example of something that belongs to A king?",
            "What does visit other countries contain as an event?",
            "cybertherapies represents which version of cybertherapy?",
            "In what form does requestees appear?",
            "What does taking the bus contain as an event?",
            "What encompasses raisins?",
            "How does enclouding manifest?",
            "Name a category that includes filipina.",
            "What minor event is included in fighting the enemy?",
            "What is the first event in sew?",
            "What is the starting event in have a nervous breakdown?",
            "What is the bigger entity that includes huainan?",
            "What does Banks have?",
            "What is slough a part of?",
            "What is shoe considered to be?",
            "What smaller event is part of falling?",
            "Name something that An airplane can fly if it has.",
            "What is hennas a form of?",
            "forest goat is a member of what category?",
            "What type of object is swine?",
            "How does drum n bass manifest?",
            "What encompasses howrah?",
            "What is the classification of adult rodent?",
            "What happens last in cool off?",
            "What is megabyte a part of?",
            "What smaller event is part of wait in line?",
            "taking a course includes what subevent?",
            "What encompasses selva?",
            "queens belongs to which larger entity?",
            "What is wolfiest a form of?",
            "How does apartment complexes relate to apartment complex?",
            "What is the broader class that hair coloring belongs to?",
            "What type of object is gold?",
            "Name the form that includes raddles.",
            "phallic stage is included in what?",
            "What minor event is included in lighting a match?",
            "What word means the same as tommy bar?",
            "What is an equivalent word for trimethylamine?",
            "What can be found with emotions?",
            "What is leg a component of?",
            "Name the form that includes canceling.",
            "What is pages a part of?",
            "impeachest is a form of what?",
            "What is Olympic National Park a part of?",
            "What kind of thing is lady-of-the-night?",
            "What event finishes gather energy for tomorrow?",
            "What occurs within going public?",
            "What item does A ranch have in its possession?",
            "What kind of thing is verschaffeltia splendida?",
            "Name a category that includes government.",
            "What is owned by A highlighter pen?",
            "Name something that homeless people has.",
            "What minor event is included in play poker?",
            "How does spectator manifest?",
            "What event happens within eating in a fast food restaurant?",
            "How does gymnasiums relate to gymnasium?",
            "program a computer includes what subevent?",
            "What happens during play football?",
            "What smaller event is part of cross the street?",
            "oyster belongs to which larger entity?",
            "What is the bigger entity that includes Eindhoven?",
            "What does a lake may have?",
            "What kind of entity is Dinosaurs?",
            "What is the broader class that A miracle belongs to?",
            "What is a step in using a computer?",
            "What does buying something contain as an event?",
            "What is basilar artery a part of?",
            "Give a synonym for trumpet flower.",
            "What item does almost all neighborhoods have in its possession?",
            "What is Portsmouth a component of?",
            "What happens during taking an exam?",
            "blind spot is included in what?",
            "no-parking zone is a member of what category?",
            "What is a subevent of punching someone?",
            "What is owned by A satchel bag?",
            "What minor event is included in using a computer?",
            "What does each country have?",
            "What is the larger object that includes header?",
            "What is propene classified as?",
            "What marks the end of go for a swim?",
            "What is crosslinking a form of?",
            "What takes place at the beginning of fish?",
            "What is primary gametocyte classified as?",
            "What is the first subevent in graduate?",
            "What does All fish have?",
            "What kind of entity is sabia virus?",
            "What takes place at the beginning of attend a meeting?",
            "What is the last subevent in commit suicide?",
            "What is simeulue scops owl considered to be?",
            "metacarpal vein is part of what system or entity?",
            "What marks the end of kiss?",
            "What type of form is limerics?",
            "What encompasses brush?",
            "What event happens within examining a thing?",
            "What is the starting event in snore?",
            "What is the first thing that happens during convict a suspect for a crime?",
            "Lit matches is a member of what category?",
            "What is the last event of see artifacts?",
            "What is the last event of have a bath?",
            "What kind of thing is disk?",
            "What is the bigger entity that includes South Carolina?",
            "What is an example of something that belongs to The color pink?",
            "What is updove a form of?",
            "What does spearhead belong to?",
            "What kind of thing is deck?",
            "radar is a type of what?",
            "What event happens within play a game of chess?",
            "Park Avenue is included in what?",
            "Labor Day belongs to which larger entity?",
            "What happens at the end of stand in line?",
            "How does analogue hole manifest?",
            "In what form does arcuris appear?",
            "What is a step in driving?",
            "What is an example of something that belongs to Art museums?",
            "What type of object is acacia genistifolia?",
            "How does high hole relate to high holder?",
            "What kind of variation is moslems?",
            "In what form does overdried appear?",
            "What kind of entity is way?",
            "What is mussafim a form of?",
            "What smaller event is part of getting paid?",
            "What is a step in schedule events?",
            "What kind of variation is kulturkampfs?",
            "People that don't learn much possesses what?",
            "What is web page classified as?",
            "What is the last event of play football?",
            "How does stamp collectors relate to stamp collector?",
            "What is the classification of tarzan of apes?",
            "What type of form is suches?",
            "In what form does depetaling appear?",
            "What smaller event is part of play a game of chess?",
            "What variation of collocability is collocabilities?",
            "What happens during getting warm?",
            "What kind of variation is waystation?",
            "What minor event is included in prove your physical endurance?",
            "secessionist is a type of what?",
            "Nanaimo belongs to which larger entity?",
            "What type of form is pectinesterases?",
            "What kind of entity is animal gamete?",
            "What happens at the end of run twenty-six miles?",
            "going somewhere includes what subevent?",
            "What is a step in examining a thing?",
            "What subevent happens as part of write a program?",
            "swinneys is a form of what?",
            "What is a step in getting a job?",
            "Name the form that includes bubbliest.",
            "The Latin name of pettigrain is a member of what category?",
            "What type of object is exception relation?",
            "What does Douala belong to?",
            "A hair dryer often will possesses what?",
            "What type of form is working blue?",
            "What is Vacavile a part of?",
            "What occurs at the conclusion of cook dinner?",
            "What event happens within judge someone?",
            "How does poleis manifest?",
            "What happens last in go outside for an evening?",
            "sabadell is part of what system or entity?",
            "athletic supporter is a member of what category?",
            "What is the broader class that sign manual belongs to?",
            "What event happens within swim?",
            "What is samuel butler classified as?",
            "evening is part of what system or entity?",
            "What is an example of something that belongs to Sydney?",
            "What is mocks a form of?",
            "What is the classification of print run?",
            "rock beauty is a member of what category?",
            "What is a step in stopping being married to someone?",
            "What type of object is asio?",
            "What kind of variation is seal'd?",
            "Name a category that includes proscenium.",
            "What is the bigger entity that includes Great Indian Desert?",
            "What is the classification of fushun?",
            "How does unleads manifest?",
            "What is agrobiology a component of?",
            "coucal is a type of what?",
            "In what form does catharises appear?",
            "What occurs within follow a recipe?",
            "What event happens within go to an opera?",
            "What kind of entity is Indian red?",
            "What happens during buying something for a loved one?",
            "What event finishes use a VCR?",
            "What occurs within surprising someone?",
            "Name something that Rabid animals has.",
            "What is Transportation Safety Administration a part of?",
            "What event happens within wait for someone?",
            "What is the first action in go to work?",
            "What is the broader class that aviation company employees belongs to?",
            "What happens during running twenty six miles?",
            "What is the classification of a town?",
            "What is chuck a part of?",
            "going outside for an evening includes what subevent?",
            "What kind of variation is emergency calls?",
            "What word is similar in meaning to Copernicia prunifera?",
            "What does longyan belong to?",
            "What kind of entity is anteroseptal fusion?",
            "What is a step in go to a restaurant?",
            "What is the broader class that movie belongs to?",
            "What kind of variation is resamples?",
            "What is a step in falling?",
            "What is the whole that includes auras?",
            "What type of object is hunting ground?",
            "What event happens within taking a shower?",
            "What type of object is jedward?",
            "What type of object is telephone exchange number?",
            "What is the larger object that includes bloodstream?",
            "diddled represents which version of diddle?",
            "What subevent happens as part of dreaming?",
            "What does finding information contain as an event?",
            "coconut oil is a type of what?",
            "What does learn about the world contain as an event?",
            "Name the form that includes kangaroos.",
            "What kind of entity is nuclear explosion?",
            "What is group of equations considered to be?",
            "What encompasses lloydminster?",
            "What is the broader class that saucer belongs to?",
            "What is aquamarine considered to be?",
            "What event happens within waging war?",
            "What is roger bacon considered to be?",
            "What is A manager a part of?",
            "In what form does charrets appear?",
            "What is another word for cartoon network?",
            "What kind of thing is yttrium?",
            "What kind of thing is interfering?",
            "What type of form is arencibias?",
            "What is the classification of sierra newt?",
            "What is mole classified as?",
            "What marks the end of do a crossword puzzle?",
            "burnaby is included in what?",
            "Which object does A person hold?",
            "What is the first thing that happens during make a patchwork quilt?",
            "What is the bigger entity that includes 9 11?",
            "flying a kite includes what subevent?",
            "What is inkwells a form of?",
            "What is the concluding event of commit suicide?",
            "What takes place at the beginning of go to a party?",
            "ashfield belongs to which larger entity?",
            "What is Lethe a part of?",
            "Which object does One impairment a person might hold?",
            "What is the first thing that happens during go on the internet?",
            "What type of form is lundstroms?",
            "Name the form that includes unsaturates.",
            "Name the form that includes taints.",
            "What type of form is stayaways?",
            "What is revolutionizations a form of?",
            "coinfects represents which version of coinfect?",
            "In what form does fielded appear?",
            "What is the broader class that Magazines belongs to?",
            "listen to music includes what subevent?",
            "What is the larger object that includes bitthead?",
            "What is the bigger entity that includes sole?",
            "What does mataró belong to?",
            "What is signal triumph classified as?",
            "turn on a computer includes what subevent?",
            "Every kitchen possesses what?",
            "What happens during waking up in the morning?",
            "What does remembering contain as an event?",
            "cambium is part of what system or entity?",
            "Which object does most bottles hold?",
            "What is the larger object that includes nail?",
            "blade is included in what?",
            "What is the last event of go on a vacation?",
            "What is the bigger entity that includes Dubuque?",
            "What does the book include?",
            "What encompasses radish?",
            "urine is a member of what category?",
            "What is a step in exercise?",
            "Name a category that includes guardsman.",
            "What marks the end of punish someone?",
            "What is the broader class that medical student belongs to?",
            "What happens during ride a bicycle?",
            "What item does a tabby cat have in its possession?",
            "What does Tilapia growing belong to?",
            "What kind of entity is sewing station?",
            "What kind of thing is frill?",
            "What kind of variation is calefactors?",
            "What occurs within playing basketball?",
            "What is acorn a part of?",
            "What encompasses lights-out?",
            "What minor event is included in hearing music?",
            "Name the form that includes hard moneys.",
            "What is the first subevent in go somewhere?",
            "What word means the same as balance?",
            "Name the form that includes defactos.",
            "having a party includes what subevent?",
            "What is the last event of empty your bladder?",
            "What kind of thing is tarot suit?",
            "What occurs within eating a hamburger?",
            "What variation of chasible is chasibles?",
            "What is the bigger entity that includes ipswich?",
            "What occurs first during sit quietly?",
            "What is a subevent of dying?",
            "What occurs within cleaning the house?",
            "Cocytus is part of what system or entity?",
            "Some people with serious psychiatric disabilities possesses what?",
            "What does sitting in the house all day have?",
            "What is the final step of smoke?",
            "What type of form is electrovalences?",
            "What kind of thing is car alarm?",
            "What does southend on sea belong to?",
            "What type of form is joeheads?",
            "What kind of entity is Power noize?",
            "What is the classification of fiber rich food?",
            "What is the bigger entity that includes windshield?",
            "What type of object is a rule?",
            "How does pentegraphs relate to pentegraph?",
            "What subevent happens as part of examining a thing?",
            "How does q.e.d manifest?",
            "What is the bigger entity that includes Annapurna?",
            "Name a category that includes coal.",
            "In what form does mogulled appear?",
            "large group of humans is a member of what category?",
            "Provide a synonym for jakie.",
            "What kind of entity is twite?",
            "What encompasses Society Islands?",
            "What is the last part of have an epileptic fit?",
            "hairline belongs to which larger entity?",
            "Fiji is included in what?",
            "What can be found with Animals?",
            "frontier is a member of what category?",
            "What happens at the end of stay healthy?",
            "schmits represents which version of schmit?",
            "What does Many people in Africa have?",
            "What is the first event in eat quickly?",
            "What does spindle belong to?",
            "Joshua possesses what?",
            "What is a step in obstructing justice?",
            "butte is a type of what?",
            "What word means the same as he who digs pit for others falls in himself?",
            "What is the last event of surf?",
            "hypochlorite is a member of what category?",
            "record player is part of what system or entity?",
            "Name something that A house or apartment may has.",
            "What is the classification of slam dunk?",
            "What word means the same as Sansevieria guineensis?",
            "ague belongs to which larger entity?",
            "What is the whole that includes Kathmandu?",
            "What is the starting event in read the news?",
            "What happens last in hear the news?",
            "What is the bigger entity that includes weapon?",
            "What is a step in having a heart attack?",
            "What is the whole that includes pickup?",
            "The Tamworth Powerstation Museum is a member of what category?",
            "What variation of covariantization is covariantizations?",
            "What variation of co conspirator is co conspirators?",
            "What does playing basketball contain as an event?",
            "What does one hand include?",
            "What occurs within improving your image?",
            "Which object does Birds hold?",
            "hear singing includes what subevent?",
            "What is the first event in commit murder?",
            "What is a step in drink?",
            "What happens during reaching an advantage?",
            "What does military time contain?",
            "What is an example of something that belongs to a city?",
            "What event happens within using a VCR?",
            "What is the bigger entity that includes basingstoke and deane?",
            "What is an example of something that belongs to Department stores?",
            "bairiki is included in what?",
            "blast trauma is a type of what?",
            "What variation of vice presidency is vice presidencies?",
            "What is the first subevent in have food?",
            "How does yolks manifest?",
            "What is meckel's cartilage considered to be?",
            "What is a subevent of smoke marijuana?",
            "What is a subevent of being involved in an accident?",
            "What kind of entity is meal?",
            "What kind of entity is sensitive but unclassified thing?",
            "What variation of svelte is svelter?",
            "Name something that A shark has.",
            "joint belongs to which larger entity?",
            "What encompasses Flaminian Way?",
            "What is the larger object that includes Guiana?",
            "What happens first as part of buy presents?",
            "What does eating in a fast food restaurant contain as an event?",
            "What occurs within breathing?",
            "What is the bigger entity that includes Long Island Sound?",
            "What subevent happens as part of washing your car?",
            "unbraked is a form of what?",
            "fishbone is a type of what?",
            "What kind of variation is nuclear magnetons?",
            "What kind of variation is igboizes?",
            "What is the bigger entity that includes Cowper's gland?",
            "Which object does Cats hold?",
            "Name a category that includes vesicle membrane.",
            "fascioles represents which version of fasciole?",
            "In what form does bockles appear?",
            "What type of form is postprints?",
            "What happens during play sports?",
            "Humber Bridge belongs to which larger entity?",
            "What type of object is gene chip?",
            "What does Alleghenies belong to?",
            "What kind of entity is Tom Thumb?",
            "What kind of variation is cruzeiros?",
            "What smaller event is part of type?",
            "What happens first as part of buy Christmas presents?",
            "What type of object is litueche?",
            "What variation of nitrotyrosinate is nitrotyrosinated?",
            "a fancy restaurant possesses what?",
            "What kind of entity is deflation?",
            "What is the first event in hear the news?",
            "What is sports team classified as?",
            "What is the broader class that sleeper belongs to?",
            "Jonesboro is included in what?",
            "What is the bigger entity that includes Bloemfontein?",
            "What is the classification of rumex obtusifolius?",
            "What is owned by sticks of dynamite?",
            "What can be found with many games?",
            "What subevent happens as part of chat with friends?",
            "What is Pittsfield a part of?",
            "What is a step in see an exciting story?",
            "What kind of thing is cardigan?",
            "What is tailend a form of?",
            "What is an example of something that belongs to Some flowers?",
            "What is the whole that includes camera lens?",
            "What is serovariants a form of?",
            "What occurs within feeding your family?",
            "What occurs within meeting a friend?",
            "What subevent happens as part of entertaining people?",
            "What kind of variation is releasest?",
            "What does southend on sea belong to?",
            "What variation of foller is follered?",
            "What is a millimeter a component of?",
            "What is the broader class that flitch belongs to?",
            "What kind of variation is take ups?",
            "flavonoids represents which version of flavonoid?",
            "What type of object is change ringing?",
            "What is the whole that includes water?",
            "What does kill people contain as an event?",
            "Give a synonym for ⠸ ⠌.",
            "What is robotic arm classified as?",
            "Name something that ireland has.",
            "What is the last event of skateboard?",
            "What does Sea water have?",
            "What type of object is filtration surgery?",
            "What smaller event is part of join the army?",
            "What kind of thing is durables?",
            "What is the classification of whistle?",
            "What happens during run in a marathon?",
            "One impairment a person might possesses what?",
            "Name something that Animals has.",
            "Name something that cars has.",
            "What kind of variation is kolbasi?",
            "What is an example of something that belongs to not all countries?",
            "What happens during go to a baseball game?",
            "What type of object is streptomycetaceae?",
            "What happens last in cook a meal?",
            "What is the first event in have a checkup?",
            "What does higher animals have?",
            "Which object does hard water and soft water hold?",
            "october is part of what system or entity?",
            "What marks the end of commit murder?",
            "What subevent happens as part of one looks in a mirror?",
            "All cars possesses what?",
            "What is the broader class that dhu al qi'dah belongs to?",
            "Name the form that includes biomagnifiers.",
            "What is hoppoes a form of?",
            "What kind of thing is eupodophis?",
            "What event finishes get a good grade?",
            "What does Love must include?",
            "What is Hamamelidae classified as?",
            "bookbinders is a form of what?",
            "What type of object is prehensile tail?",
            "In what form does girolles appear?",
            "What is the classification of cooking?",
            "What item does A country have in its possession?",
            "blanches represents which version of blanch?",
            "What occurs within opening a gift?",
            "What can be found with A case of beer?",
            "Provide a synonym for powerful.",
            "What variation of antirepublican is antirepublicans?",
            "What does ausa belong to?",
            "What subevent happens as part of playing basketball?",
            "What does eat vegetables contain as an event?",
            "What begins watch a movie?",
            "What smaller event is part of tying your shoelace?",
            "What happens first as part of comfort a friend?",
            "What is the whole that includes Roanoke?",
            "What is the last subevent in enjoy the day?",
            "What minor event is included in going on the internet?",
            "What is the last subevent in have a party?",
            "What is sublieutenant considered to be?",
            "A country possesses what?",
            "What is a term that is synonymous with Euphorbia heterophylla?",
            "How does bahs manifest?",
            "What encompasses teruel?",
            "What encompasses inch?",
            "receive a degree includes what subevent?",
            "What subevent happens as part of talking?",
            "What item does Screws have in its possession?",
            "What kind of entity is canyon?",
            "What is spacebands a form of?",
            "How does amanns relate to amann?",
            "What is the first subevent in take a walk?",
            "What is necktie classified as?",
            "What is an example of something that belongs to An experimental robot?",
            "How does hashkeys relate to hashkey?",
            "How does hot waves manifest?",
            "What variation of juke is jukes?",
            "What is eitchen midden classified as?",
            "What is the broader class that Austronesian belongs to?",
            "plant cells possesses what?",
            "Name a category that includes business traveller.",
            "What kind of variation is disincorporating?",
            "What happens last in have a rest?",
            "What is darving a form of?",
            "aortic valved conduit prosthesis is a member of what category?",
            "Blantyre is part of what system or entity?",
            "Name a category that includes epidemic disease.",
            "What is the bigger entity that includes Philippines?",
            "What is South Pole a component of?",
            "What is a step in using a computer?",
            "What happens during improving yourself?",
            "What occurs within driving?",
            "What type of object is inheritance tax?",
            "Name something that 355f you keep a distance you has.",
            "What is the last part of learn something new?",
            "What variation of updart is updarted?",
            "Name a category that includes butanoic acid.",
            "What type of object is foul play?",
            "What type of form is flecked?",
            "What is a subevent of reach an advantage?",
            "What is a subevent of expressing yourself?",
            "Name something that a vector has.",
            "What is the classification of dactylis glomerata?",
            "What is an alternative word for Balaenoptera borealis?",
            "What minor event is included in printing on the printer?",
            "What happens at the end of cook?",
            "What is the last part of stop being married to someone?",
            "anthropocentrism is a type of what?",
            "Name the form that includes participating.",
            "Give a synonym for Broca's center.",
            "What does eating in a fast food restaurant contain as an event?",
            "What is the larger object that includes Belmont Park?",
            "What is anhinga considered to be?",
            "calvinizing is a form of what?",
            "What is a step in going to a baseball game?",
            "Old Testament belongs to which larger entity?",
            "wedges of circles is a form of what?",
            "What is the broader class that phosphorite belongs to?",
            "andros belongs to which larger entity?",
            "What is bos classified as?",
            "Name something that Plastic film capacitors has.",
            "What is an example of something that belongs to Humans?",
            "What type of object is shrug?",
            "What is the last event of wage war?",
            "What is an example of something that belongs to the solar system?",
            "What is an example of something that belongs to Some children?",
            "What is an example of something that belongs to An insect?",
            "What is a step in buying a hamburger?",
            "What type of form is blandishing?",
            "What is the last part of meet interesting people?",
            "Which object does the country sweden hold?",
            "high-pass filter is a type of what?",
            "What subevent happens as part of diving?",
            "nago is part of what system or entity?",
            "Which object does Birds of prey hold?",
            "What takes place at the beginning of make a phone call?",
            "What is the last event of lucid dream?",
            "In what form does vivider appear?",
            "What is an alternative word for turndown?",
            "Which object does An apartment building hold?",
            "Name the form that includes shivs.",
            "In what form does kuiper belts appear?",
            "What is antony classified as?",
            "What is a word that means the same as cryptocaryosis?",
            "What does Muscat belong to?",
            "What encompasses West Sussex?",
            "What is atrial septal aneurysm repair classified as?",
            "What is the final step of see art?",
            "What is west dorset a part of?",
            "What subevent happens as part of marry?",
            "conjugants is a form of what?",
            "A display is included in what?",
            "methane belongs to which larger entity?",
            "cracking is a member of what category?",
            "What is the bigger entity that includes Discriminating against someone on the basis of their label?",
            "Chicken eggs possesses what?",
            "What is the first action in have a checkup?",
            "Name the form that includes blans.",
            "What is the bigger entity that includes nanping?",
            "What is a step in driving?",
            "Which object does nature hold?",
            "What does cruciferous vegetable belong to?",
            "The Flinders Ranges is included in what?",
            "What is a step in writing?",
            "What encompasses roncesvalles?",
            "Irish Sea is part of what system or entity?",
            "fraternity is a member of what category?",
            "What subevent happens as part of talk to someone?",
            "What happens during buying presents for others?",
            "What encompasses self inductance?",
            "What is the whole that includes Hot Springs?",
            "What variation of palet is palets?",
            "What item does the earth's year have in its possession?",
            "What is an example of something that belongs to A pine cone?",
            "Name the form that includes roboticists.",
            "What item does ireland have in its possession?",
            "What kind of entity is communist organization?",
            "What is the broader class that oil flow station belongs to?",
            "a radiator belongs to which larger entity?",
            "pencils is a form of what?",
            "trunk lid belongs to which larger entity?",
            "What is an example of something that belongs to A carbohydrate?",
            "What is the last part of watch a musician perform?",
            "What kind of thing is border police?",
            "What is broad antigens a form of?",
            "What is the first subevent in commit perjury?",
            "What type of form is picture palaces?",
            "What is the last part of pretend?",
            "What is a word that means the same as experimentation?",
            "What subevent happens as part of taking a walk?",
            "What does starting a flame or a fire contain as an event?",
            "What is the classification of cancan?",
            "What is tempo classified as?",
            "What is hostile takeover attempt considered to be?",
            "What does washing your car contain as an event?",
            "What is the larger object that includes gun enclosure?",
            "What smaller event is part of having a haircut?",
            "What is the first thing that happens during maintain good health?",
            "What encompasses Long Island Sound?",
            "having a rest includes what subevent?",
            "villa is included in what?",
            "What is a step in walking around a lake?",
            "What is boat shaped classified as?",
            "What is the classification of pallet?",
            "What is said goodbye a form of?",
            "What is the larger object that includes Lhotse?",
            "encephalized represents which version of encephalize?",
            "What type of object is tv commercial?",
            "What is a person's neck classified as?",
            "What occurs first during pray?",
            "What is the starting event in wash your hands?",
            "What kind of entity is tree toad?",
            "Name the form that includes chimerizations.",
            "What is the whole that includes var?",
            "What begins go to a film?",
            "Name a category that includes Finals.",
            "What minor event is included in expressing information?",
            "ride a bicycle includes what subevent?",
            "Name something that zodiac has.",
            "What event happens within see your idea become reality?",
            "What does Bermuda have?",
            "What event happens within recording somethign?",
            "What subevent happens as part of cutting your hair?",
            "What is relicmongers a form of?",
            "What minor event is included in driving your car?",
            "What is readys a form of?",
            "How does vinosities manifest?",
            "What is the larger object that includes Great Divide?",
            "What is a step in pretending?",
            "What is a subevent of catching mumps?",
            "What occurs within a person has gone to sleep?",
            "What kind of thing is photoresist deposition?",
            "What is Monmouth Court House a part of?",
            "What minor event is included in traveling?",
            "Name the form that includes bakkies.",
            "What is the whole that includes male reproductive gland?",
            "What encompasses Illinois?",
            "What type of object is organic matter?",
            "What kind of thing is clear creek gambusia?",
            "What is a subevent of socialize?",
            "What does England contain?",
            "What does Belinda include?",
            "existential quantifier is included in what?",
            "What kind of entity is nonsolid color?",
            "Name something that Companies and countries has.",
            "How does mambos relate to mambo?",
            "What smaller event is part of making people laugh?",
            "What is a subevent of look better?",
            "rockeries is a form of what?",
            "What happens first as part of decide a criminal's fate?",
            "What is the bigger entity that includes crystal?",
            "What does commit murder contain as an event?",
            "What is the starting event in play a game with your friends?",
            "What is a step in pass your university exams?",
            "Name the form that includes seawants.",
            "What event happens within teach Open Mind?",
            "What happens first as part of take the bus?",
            "What kind of thing is wheel and axle?",
            "Name a category that includes questionsuggestiontermsummarypredicate.",
            "What does eating breakfast contain as an event?",
            "What minor event is included in having a physical exam?",
            "What event happens within using a computer?",
            "Name something that an orgasm has.",
            "Name the form that includes socked in.",
            "How does interinvolved relate to interinvolve?",
            "examining a thing includes what subevent?",
            "What is restaveks a form of?",
            "What is the classification of deverbal noun?",
            "What encompasses Colorado?",
            "futtock shrouds represents which version of futtock shroud?",
            "What is Calcium considered to be?",
            "What is the bigger entity that includes akhaltsikhe?",
            "What minor event is included in having an epileptic fit?",
            "What kind of thing is acacia?",
            "How does autonomous okrugs manifest?",
            "How does porkers relate to porker?",
            "What is the bigger entity that includes lobster?",
            "What marks the end of eat healthily?",
            "How does habenulae relate to habenula?",
            "What encompasses Honolulu?",
            "What smaller event is part of growing vegetables?",
            "What type of object is macrophthalmus?",
            "What takes place at the beginning of stand up?",
            "What type of form is chirrupers?",
            "rna exon is a type of what?",
            "In what form does antimullerian appear?",
            "What happens at the end of read?",
            "More people possesses what?",
            "What is mythicisms a form of?",
            "What event happens within going somewhere?",
            "What does babies have?",
            "overthinks is a form of what?",
            "What is the whole that includes Kurdistan?",
            "What item does Most houses have in its possession?",
            "What is the final step of have a party?",
            "Error is part of what system or entity?",
            "Name a category that includes floppy drive.",
            "What takes place at the beginning of lose consciousness?",
            "What encompasses blade?",
            "What kind of thing is explosive?",
            "What happens first as part of fly in an airplane?",
            "What is ingredient a part of?",
            "What event happens within jumping out of a window?",
            "What is the broader class that entoproct belongs to?",
            "What kind of thing is inductee?",
            "What kind of variation is emergency calls?",
            "scarbros represents which version of scarbro?",
            "What is Mindanao a component of?",
            "What does Some fairy tales contain?",
            "What occurs first during hear testimony?",
            "What does a visa credit card bill have?",
            "What smaller event is part of going on the internet?",
            "What is the classification of data entry worker?",
            "Name the form that includes gorces.",
            "go for a haircut includes what subevent?",
            "What kind of thing is cumberbabe?",
            "In what form does vomiting appear?",
            "What type of object is gas lamp?",
            "In what form does dimorphs appear?",
            "shoulder patch is part of what system or entity?",
            "What is myope considered to be?",
            "What does An avocado include?",
            "What kind of thing is Chinch bug?",
            "What event happens within conquering a nation?",
            "furrow is a member of what category?",
            "Name a category that includes citizen of west germany.",
            "What smaller event is part of making sure you re healthy?",
            "cauliflower belongs to which larger entity?",
            "Taconic Mountains belongs to which larger entity?",
            "barbari is included in what?",
            "What happens first as part of drill a hole?",
            "What is Lake Tahoe a part of?",
            "What happens last in have a party?",
            "What type of form is tail pads?",
            "What encompasses indore?",
            "What minor event is included in recycling?",
            "What does tangelo belong to?",
            "What type of object is rabbiteye blueberry?",
            "What is don delillo classified as?",
            "get some physical activity includes what subevent?",
            "What event happens within improving yourself?",
            "What is the classification of clockwork universe?",
            "What occurs first during get in shape?",
            "Name something that An attache case has.",
            "What subevent happens as part of acting in a play?",
            "What type of object is underwear?",
            "What does people are upset contain as an event?",
            "What is the first event in pay cash?",
            "Name the form that includes throwbacks.",
            "What is the last part of commit murder?",
            "What does January have?",
            "What is the classification of throw-weight?",
            "hactivist represents which version of hacktivist?",
            "What kind of entity is wooden spoon?",
            "What minor event is included in attend a meeting?",
            "What minor event is included in proving your physical endurance?",
            "What kind of thing is maidenhair spleenwort?",
            "derivating represents which version of derivate?",
            "What type of object is dissimilarity?",
            "What smaller event is part of wait for someone?",
            "What is the larger object that includes magnetic core?",
            "What is the whole that includes driving wheel?",
            "godlikenesses represents which version of godlikeness?",
            "What is the whole that includes painting?",
            "sesquiterpene is a member of what category?",
            "What is watermelon considered to be?",
            "relational database is a member of what category?",
            "What is a subevent of going for a jog?",
            "polyderivatives represents which version of polyderivative?",
            "Name the form that includes unleads.",
            "What encompasses Tet?",
            "What variation of oversing is oversings?",
            "What kind of variation is whitecedar?",
            "What is formic acid considered to be?",
            "What word means the same as Linnaea borealis americana?",
            "In what form does uncenter appear?",
            "What happens last in go on the internet?",
            "What can be found with Toilet lids?",
            "rib is included in what?",
            "What event happens within examining a thing?",
            "What subevent happens as part of wait for someone?",
            "You have to possesses what?",
            "How does antiquarianizes manifest?",
            "What encompasses weight?",
            "What happens at the end of eat in a fast food restaurant?",
            "What encompasses Gary?",
            "What kind of thing is injury?",
            "What kind of variation is fluoridised?",
            "How does enhardened relate to enharden?",
            "sheetrock is a type of what?",
            "The capital of California is a member of what category?",
            "multi mineral supplement is a member of what category?",
            "What is the last subevent in buy a shirt?",
            "A wing belongs to which larger entity?",
            "What kind of thing is scaphocephaly?",
            "In what form does concerns appear?",
            "What is the larger object that includes oliva?",
            "What is the larger object that includes gas main?",
            "Dodge is a type of what?",
            "Snow possesses what?",
            "What is a subevent of play the piano?",
            "In what form does pituicytomas appear?",
            "What event happens within playing a game with your friends?",
            "thomes represents which version of thome?",
            "Name something that some vines has.",
            "What type of form is verbalizers?",
            "What is a step in viewing a film at home?",
            "What kind of variation is housesitters?",
            "What minor event is included in traveling?",
            "Some doors possesses what?",
            "arthritis is a type of what?",
            "What type of object is display window complete?",
            "What kind of variation is shetland ponies?",
            "What type of form is true frogs?",
            "wallago can also be called what?",
            "What is barb a part of?",
            "grades is part of what system or entity?",
            "What type of object is lead iodide precipitation?",
            "What is a subevent of wait for someone?",
            "What is the classification of a walk in closet?",
            "What kind of variation is warweariness?",
            "What is resisters a form of?",
            "What is the first thing that happens during have a physical examination?",
            "What smaller event is part of go to the hairdresser?",
            "What type of form is fire power?",
            "What is an equivalent word for fuddle?",
            "What is peptide n terminus classified as?",
            "What does Onions contain?",
            "What is scammonies a form of?",
            "How does dazzlest manifest?",
            "a CD player belongs to which larger entity?",
            "How does benzanilides manifest?",
            "What is the bigger entity that includes A frame?",
            "What type of form is mimick?",
            "bad girls belongs to which larger entity?",
            "What minor event is included in driving?",
            "What can be found with turtles?",
            "What minor event is included in having lunch?",
            "What is the concluding event of make a shopping list?",
            "What kind of entity is calcium chloride?",
            "What is indunas a form of?",
            "What does Each life form include?",
            "alkenoylbenzamides is a form of what?",
            "What encompasses pyloric sphincter?",
            "What is the larger object that includes Okinawa?",
            "Name a category that includes azotobacter vinelandii.",
            "angina pectoris is a member of what category?",
            "dominionists represents which version of dominionist?",
            "What is Libya a part of?",
            "What is the larger object that includes moselle?",
            "What is a subevent of hearing music?",
            "What item does Most people have in its possession?",
            "What is the bigger entity that includes My face?",
            "What happens at the end of eat?",
            "Name the form that includes hyperaminoacidemias.",
            "juniper berry is included in what?",
            "hareems represents which version of hareem?",
            "june belongs to which larger entity?",
            "What subevent happens as part of eating breakfast?",
            "What is the first subevent in talk to someone?",
            "What is city hall classified as?",
            "Liechtensteiner is a type of what?",
            "What event finishes eat lunch?",
            "Some white houses possesses what?",
            "How does ploppier relate to ploppy?",
            "What does People have?",
            "What item does a CD have in its possession?",
            "What is a step in attend a lecture?",
            "horizon belongs to which larger entity?",
            "What is the whole that includes Solway Firth?",
            "What kind of entity is cap and gown?",
            "berry is included in what?",
            "What does love another contain as an event?",
            "What is the classification of Some mountains?",
            "Name the form that includes scarbros.",
            "What is One book of the Bible considered to be?",
            "How does serializes manifest?",
            "What is the whole that includes paisa?",
            "What subevent happens as part of playing a game with your friends?",
            "threatening is a member of what category?",
            "What happens during scoring a home run?",
            "What is owned by Most humans?",
            "What is the broader class that 1,3 dimethylpentylamine belongs to?",
            "What is the whole that includes breastplate?",
            "What is the last event of give assistance?",
            "What is National Institutes of Health a component of?",
            "How does birthdayed manifest?",
            "What can be found with Some people?",
            "What is the classification of right vertebral artery?",
            "What kind of thing is aluminum foil?",
            "What kind of entity is excessively drained region?",
            "chromoalveolate represents which version of chromalveolate?",
            "What happens last in play a game of chess?",
            "What is orchestra a component of?",
            "What is the larger object that includes Fort Lauderdale?",
            "scotticising represents which version of scotticise?",
            "What event happens within win a baseball game?",
            "What kind of entity is necklace?",
            "What subevent happens as part of celebrating?",
            "What begins ride a bike?",
            "What is the larger object that includes lug?",
            "What is black light classified as?",
            "In what form does lifts appear?",
            "What does Some clocks include?",
            "What is an example of something that belongs to Onions?",
            "What is the larger object that includes Yellow Sea?",
            "What is the whole that includes conakry?",
            "What occurs within get clean?",
            "What is the first event in hear singing?",
            "What does Jupiter include?",
            "What is the bigger entity that includes San Bernardino?",
            "pseudomalachite is a type of what?",
            "doozer is a form of what?",
            "Name a category that includes biologically evolving.",
            "What type of object is water transportation device?",
            "Name something that many employers has.",
            "What is a subevent of cleaning?",
            "What is the larger object that includes Bureau of Justice Assistance?",
            "Name something that most people has.",
            "What kind of variation is molochizes?",
            "What is the first action in go to sleep?",
            "What does Adult people have?",
            "How does terrifications relate to terrification?",
            "What is the larger object that includes Bighorn?",
            "What is flower petal a component of?",
            "What is the concluding event of hear music?",
            "What kind of thing is a warhead?",
            "What smaller event is part of walking the dog?",
            "What kind of entity is naprelan?",
            "What kind of entity is puncher?",
            "What happens during buying a house?",
            "What can be found with Shows?",
            "shoe collar belongs to which larger entity?",
            "run twenty-six miles includes what subevent?",
            "What kind of entity is slab foundation?"
        ]
    }
}