{
    "concept": "HasFirstSubevent",
    "group": "sense",
    "source": "language",
    "sentences": {
        "positive": [
            "What happens first as part of talk with someone far away?",
            "What is the initial step in talk with someone far away?",
            "What is the first event in talk with someone far away?",
            "What occurs first during talk with someone far away?",
            "What is the first action in talk with someone far away?",
            "What takes place at the beginning of talk with someone far away?",
            "What is the first subevent in talk with someone far away?",
            "What is the first thing that happens during talk with someone far away?",
            "What is the starting event in talk with someone far away?",
            "What begins talk with someone far away?",
            "What happens first as part of add up a column of numbers?",
            "What is the initial step in add up a column of numbers?",
            "What is the first event in add up a column of numbers?",
            "What occurs first during add up a column of numbers?",
            "What is the first action in add up a column of numbers?",
            "What takes place at the beginning of add up a column of numbers?",
            "What is the first subevent in add up a column of numbers?",
            "What is the first thing that happens during add up a column of numbers?",
            "What is the starting event in add up a column of numbers?",
            "What begins add up a column of numbers?",
            "What happens first as part of cook dinner?",
            "What is the initial step in cook dinner?",
            "What is the first event in cook dinner?",
            "What occurs first during cook dinner?",
            "What is the first action in cook dinner?",
            "What takes place at the beginning of cook dinner?",
            "What is the first subevent in cook dinner?",
            "What is the first thing that happens during cook dinner?",
            "What is the starting event in cook dinner?",
            "What begins cook dinner?",
            "What happens first as part of buy something?",
            "What is the initial step in buy something?",
            "What is the first event in buy something?",
            "What occurs first during buy something?",
            "What is the first action in buy something?",
            "What takes place at the beginning of buy something?",
            "What is the first subevent in buy something?",
            "What is the first thing that happens during buy something?",
            "What is the starting event in buy something?",
            "What begins buy something?",
            "What happens first as part of program a computer?",
            "What is the initial step in program a computer?",
            "What is the first event in program a computer?",
            "What occurs first during program a computer?",
            "What is the first action in program a computer?",
            "What takes place at the beginning of program a computer?",
            "What is the first subevent in program a computer?",
            "What is the first thing that happens during program a computer?",
            "What is the starting event in program a computer?",
            "What begins program a computer?",
            "What happens first as part of go to the store?",
            "What is the initial step in go to the store?",
            "What is the first event in go to the store?",
            "What occurs first during go to the store?",
            "What is the first action in go to the store?",
            "What takes place at the beginning of go to the store?",
            "What is the first subevent in go to the store?",
            "What is the first thing that happens during go to the store?",
            "What is the starting event in go to the store?",
            "What begins go to the store?",
            "What happens first as part of cook?",
            "What is the initial step in cook?",
            "What is the first event in cook?",
            "What occurs first during cook?",
            "What is the first action in cook?",
            "What takes place at the beginning of cook?",
            "What is the first subevent in cook?",
            "What is the first thing that happens during cook?",
            "What is the starting event in cook?",
            "What begins cook?",
            "What happens first as part of have lunch?",
            "What is the initial step in have lunch?",
            "What is the first event in have lunch?",
            "What occurs first during have lunch?",
            "What is the first action in have lunch?",
            "What takes place at the beginning of have lunch?",
            "What is the first subevent in have lunch?",
            "What is the first thing that happens during have lunch?",
            "What is the starting event in have lunch?",
            "What begins have lunch?",
            "What happens first as part of know how the stock market performed?",
            "What is the initial step in know how the stock market performed?",
            "What is the first event in know how the stock market performed?",
            "What occurs first during know how the stock market performed?",
            "What is the first action in know how the stock market performed?",
            "What takes place at the beginning of know how the stock market performed?",
            "What is the first subevent in know how the stock market performed?",
            "What is the first thing that happens during know how the stock market performed?",
            "What is the starting event in know how the stock market performed?",
            "What begins know how the stock market performed?",
            "What happens first as part of hear music?",
            "What is the initial step in hear music?",
            "What is the first event in hear music?",
            "What occurs first during hear music?",
            "What is the first action in hear music?",
            "What takes place at the beginning of hear music?",
            "What is the first subevent in hear music?",
            "What is the first thing that happens during hear music?",
            "What is the starting event in hear music?",
            "What begins hear music?",
            "What happens first as part of diminish your own hunger?",
            "What is the initial step in diminish your own hunger?",
            "What is the first event in diminish your own hunger?",
            "What occurs first during diminish your own hunger?",
            "What is the first action in diminish your own hunger?",
            "What takes place at the beginning of diminish your own hunger?",
            "What is the first subevent in diminish your own hunger?",
            "What is the first thing that happens during diminish your own hunger?",
            "What is the starting event in diminish your own hunger?",
            "What begins diminish your own hunger?",
            "What happens first as part of visit a museum?",
            "What is the initial step in visit a museum?",
            "What is the first event in visit a museum?",
            "What occurs first during visit a museum?",
            "What is the first action in visit a museum?",
            "What takes place at the beginning of visit a museum?",
            "What is the first subevent in visit a museum?",
            "What is the first thing that happens during visit a museum?",
            "What is the starting event in visit a museum?",
            "What begins visit a museum?",
            "What happens first as part of dress nice?",
            "What is the initial step in dress nice?",
            "What is the first event in dress nice?",
            "What occurs first during dress nice?",
            "What is the first action in dress nice?",
            "What takes place at the beginning of dress nice?",
            "What is the first subevent in dress nice?",
            "What is the first thing that happens during dress nice?",
            "What is the starting event in dress nice?",
            "What begins dress nice?",
            "What happens first as part of spit?",
            "What is the initial step in spit?",
            "What is the first event in spit?",
            "What occurs first during spit?",
            "What is the first action in spit?",
            "What takes place at the beginning of spit?",
            "What is the first subevent in spit?",
            "What is the first thing that happens during spit?",
            "What is the starting event in spit?",
            "What begins spit?",
            "What happens first as part of kill?",
            "What is the initial step in kill?",
            "What is the first event in kill?",
            "What occurs first during kill?",
            "What is the first action in kill?",
            "What takes place at the beginning of kill?",
            "What is the first subevent in kill?",
            "What is the first thing that happens during kill?",
            "What is the starting event in kill?",
            "What begins kill?",
            "What happens first as part of lucid dream?",
            "What is the initial step in lucid dream?",
            "What is the first event in lucid dream?",
            "What occurs first during lucid dream?",
            "What is the first action in lucid dream?",
            "What takes place at the beginning of lucid dream?",
            "What is the first subevent in lucid dream?",
            "What is the first thing that happens during lucid dream?",
            "What is the starting event in lucid dream?",
            "What begins lucid dream?",
            "What happens first as part of have a heart attack?",
            "What is the initial step in have a heart attack?",
            "What is the first event in have a heart attack?",
            "What occurs first during have a heart attack?",
            "What is the first action in have a heart attack?",
            "What takes place at the beginning of have a heart attack?",
            "What is the first subevent in have a heart attack?",
            "What is the first thing that happens during have a heart attack?",
            "What is the starting event in have a heart attack?",
            "What begins have a heart attack?",
            "What happens first as part of serve customers?",
            "What is the initial step in serve customers?",
            "What is the first event in serve customers?",
            "What occurs first during serve customers?",
            "What is the first action in serve customers?",
            "What takes place at the beginning of serve customers?",
            "What is the first subevent in serve customers?",
            "What is the first thing that happens during serve customers?",
            "What is the starting event in serve customers?",
            "What begins serve customers?",
            "What happens first as part of sail a boat?",
            "What is the initial step in sail a boat?",
            "What is the first event in sail a boat?",
            "What occurs first during sail a boat?",
            "What is the first action in sail a boat?",
            "What takes place at the beginning of sail a boat?",
            "What is the first subevent in sail a boat?",
            "What is the first thing that happens during sail a boat?",
            "What is the starting event in sail a boat?",
            "What begins sail a boat?",
            "What happens first as part of learn a language?",
            "What is the initial step in learn a language?",
            "What is the first event in learn a language?",
            "What occurs first during learn a language?",
            "What is the first action in learn a language?",
            "What takes place at the beginning of learn a language?",
            "What is the first subevent in learn a language?",
            "What is the first thing that happens during learn a language?",
            "What is the starting event in learn a language?",
            "What begins learn a language?",
            "What happens first as part of buy a beer?",
            "What is the initial step in buy a beer?",
            "What is the first event in buy a beer?",
            "What occurs first during buy a beer?",
            "What is the first action in buy a beer?",
            "What takes place at the beginning of buy a beer?",
            "What is the first subevent in buy a beer?",
            "What is the first thing that happens during buy a beer?",
            "What is the starting event in buy a beer?",
            "What begins buy a beer?",
            "What happens first as part of get clean?",
            "What is the initial step in get clean?",
            "What is the first event in get clean?",
            "What occurs first during get clean?",
            "What is the first action in get clean?",
            "What takes place at the beginning of get clean?",
            "What is the first subevent in get clean?",
            "What is the first thing that happens during get clean?",
            "What is the starting event in get clean?",
            "What begins get clean?",
            "What happens first as part of hear the telephone ring?",
            "What is the initial step in hear the telephone ring?",
            "What is the first event in hear the telephone ring?",
            "What occurs first during hear the telephone ring?",
            "What is the first action in hear the telephone ring?",
            "What takes place at the beginning of hear the telephone ring?",
            "What is the first subevent in hear the telephone ring?",
            "What is the first thing that happens during hear the telephone ring?",
            "What is the starting event in hear the telephone ring?",
            "What begins hear the telephone ring?",
            "What happens first as part of answer questions?",
            "What is the initial step in answer questions?",
            "What is the first event in answer questions?",
            "What occurs first during answer questions?",
            "What is the first action in answer questions?",
            "What takes place at the beginning of answer questions?",
            "What is the first subevent in answer questions?",
            "What is the first thing that happens during answer questions?",
            "What is the starting event in answer questions?",
            "What begins answer questions?",
            "What happens first as part of talk?",
            "What is the initial step in talk?",
            "What is the first event in talk?",
            "What occurs first during talk?",
            "What is the first action in talk?",
            "What takes place at the beginning of talk?",
            "What is the first subevent in talk?",
            "What is the first thing that happens during talk?",
            "What is the starting event in talk?",
            "What begins talk?",
            "What happens first as part of conquer a nation?",
            "What is the initial step in conquer a nation?",
            "What is the first event in conquer a nation?",
            "What occurs first during conquer a nation?",
            "What is the first action in conquer a nation?",
            "What takes place at the beginning of conquer a nation?",
            "What is the first subevent in conquer a nation?",
            "What is the first thing that happens during conquer a nation?",
            "What is the starting event in conquer a nation?",
            "What begins conquer a nation?",
            "What happens first as part of wait for someone?",
            "What is the initial step in wait for someone?",
            "What is the first event in wait for someone?",
            "What occurs first during wait for someone?",
            "What is the first action in wait for someone?",
            "What takes place at the beginning of wait for someone?",
            "What is the first subevent in wait for someone?",
            "What is the first thing that happens during wait for someone?",
            "What is the starting event in wait for someone?",
            "What begins wait for someone?",
            "What happens first as part of strike a match?",
            "What is the initial step in strike a match?",
            "What is the first event in strike a match?",
            "What occurs first during strike a match?",
            "What is the first action in strike a match?",
            "What takes place at the beginning of strike a match?",
            "What is the first subevent in strike a match?",
            "What is the first thing that happens during strike a match?",
            "What is the starting event in strike a match?",
            "What begins strike a match?",
            "What happens first as part of lose your curiosity?",
            "What is the initial step in lose your curiosity?",
            "What is the first event in lose your curiosity?",
            "What occurs first during lose your curiosity?",
            "What is the first action in lose your curiosity?",
            "What takes place at the beginning of lose your curiosity?",
            "What is the first subevent in lose your curiosity?",
            "What is the first thing that happens during lose your curiosity?",
            "What is the starting event in lose your curiosity?",
            "What begins lose your curiosity?",
            "What happens first as part of run after the ball?",
            "What is the initial step in run after the ball?",
            "What is the first event in run after the ball?",
            "What occurs first during run after the ball?",
            "What is the first action in run after the ball?",
            "What takes place at the beginning of run after the ball?",
            "What is the first subevent in run after the ball?",
            "What is the first thing that happens during run after the ball?",
            "What is the starting event in run after the ball?",
            "What begins run after the ball?",
            "What happens first as part of commit suicide?",
            "What is the initial step in commit suicide?",
            "What is the first event in commit suicide?",
            "What occurs first during commit suicide?",
            "What is the first action in commit suicide?",
            "What takes place at the beginning of commit suicide?",
            "What is the first subevent in commit suicide?",
            "What is the first thing that happens during commit suicide?",
            "What is the starting event in commit suicide?",
            "What begins commit suicide?",
            "What happens first as part of fight inflation?",
            "What is the initial step in fight inflation?",
            "What is the first event in fight inflation?",
            "What occurs first during fight inflation?",
            "What is the first action in fight inflation?",
            "What takes place at the beginning of fight inflation?",
            "What is the first subevent in fight inflation?",
            "What is the first thing that happens during fight inflation?",
            "What is the starting event in fight inflation?",
            "What begins fight inflation?",
            "What happens first as part of enjoy the company of your friends?",
            "What is the initial step in enjoy the company of your friends?",
            "What is the first event in enjoy the company of your friends?",
            "What occurs first during enjoy the company of your friends?",
            "What is the first action in enjoy the company of your friends?",
            "What takes place at the beginning of enjoy the company of your friends?",
            "What is the first subevent in enjoy the company of your friends?",
            "What is the first thing that happens during enjoy the company of your friends?",
            "What is the starting event in enjoy the company of your friends?",
            "What begins enjoy the company of your friends?",
            "What happens first as part of play frisbee?",
            "What is the initial step in play frisbee?",
            "What is the first event in play frisbee?",
            "What occurs first during play frisbee?",
            "What is the first action in play frisbee?",
            "What takes place at the beginning of play frisbee?",
            "What is the first subevent in play frisbee?",
            "What is the first thing that happens during play frisbee?",
            "What is the starting event in play frisbee?",
            "What begins play frisbee?",
            "What happens first as part of diminish your own hunger?",
            "What is the initial step in diminish your own hunger?",
            "What is the first event in diminish your own hunger?",
            "What occurs first during diminish your own hunger?",
            "What is the first action in diminish your own hunger?",
            "What takes place at the beginning of diminish your own hunger?",
            "What is the first subevent in diminish your own hunger?",
            "What is the first thing that happens during diminish your own hunger?",
            "What is the starting event in diminish your own hunger?",
            "What begins diminish your own hunger?",
            "What happens first as part of see a story?",
            "What is the initial step in see a story?",
            "What is the first event in see a story?",
            "What occurs first during see a story?",
            "What is the first action in see a story?",
            "What takes place at the beginning of see a story?",
            "What is the first subevent in see a story?",
            "What is the first thing that happens during see a story?",
            "What is the starting event in see a story?",
            "What begins see a story?",
            "What happens first as part of watch a tv show?",
            "What is the initial step in watch a tv show?",
            "What is the first event in watch a tv show?",
            "What occurs first during watch a tv show?",
            "What is the first action in watch a tv show?",
            "What takes place at the beginning of watch a tv show?",
            "What is the first subevent in watch a tv show?",
            "What is the first thing that happens during watch a tv show?",
            "What is the starting event in watch a tv show?",
            "What begins watch a tv show?",
            "What happens first as part of procreate?",
            "What is the initial step in procreate?",
            "What is the first event in procreate?",
            "What occurs first during procreate?",
            "What is the first action in procreate?",
            "What takes place at the beginning of procreate?",
            "What is the first subevent in procreate?",
            "What is the first thing that happens during procreate?",
            "What is the starting event in procreate?",
            "What begins procreate?",
            "What happens first as part of eat in a fast food restaurant?",
            "What is the initial step in eat in a fast food restaurant?",
            "What is the first event in eat in a fast food restaurant?",
            "What occurs first during eat in a fast food restaurant?",
            "What is the first action in eat in a fast food restaurant?",
            "What takes place at the beginning of eat in a fast food restaurant?",
            "What is the first subevent in eat in a fast food restaurant?",
            "What is the first thing that happens during eat in a fast food restaurant?",
            "What is the starting event in eat in a fast food restaurant?",
            "What begins eat in a fast food restaurant?",
            "What happens first as part of fish?",
            "What is the initial step in fish?",
            "What is the first event in fish?",
            "What occurs first during fish?",
            "What is the first action in fish?",
            "What takes place at the beginning of fish?",
            "What is the first subevent in fish?",
            "What is the first thing that happens during fish?",
            "What is the starting event in fish?",
            "What begins fish?",
            "What happens first as part of take a course?",
            "What is the initial step in take a course?",
            "What is the first event in take a course?",
            "What occurs first during take a course?",
            "What is the first action in take a course?",
            "What takes place at the beginning of take a course?",
            "What is the first subevent in take a course?",
            "What is the first thing that happens during take a course?",
            "What is the starting event in take a course?",
            "What begins take a course?",
            "What happens first as part of lucid dream?",
            "What is the initial step in lucid dream?",
            "What is the first event in lucid dream?",
            "What occurs first during lucid dream?",
            "What is the first action in lucid dream?",
            "What takes place at the beginning of lucid dream?",
            "What is the first subevent in lucid dream?",
            "What is the first thing that happens during lucid dream?",
            "What is the starting event in lucid dream?",
            "What begins lucid dream?",
            "What happens first as part of fall?",
            "What is the initial step in fall?",
            "What is the first event in fall?",
            "What occurs first during fall?",
            "What is the first action in fall?",
            "What takes place at the beginning of fall?",
            "What is the first subevent in fall?",
            "What is the first thing that happens during fall?",
            "What is the starting event in fall?",
            "What begins fall?",
            "What happens first as part of go see a play?",
            "What is the initial step in go see a play?",
            "What is the first event in go see a play?",
            "What occurs first during go see a play?",
            "What is the first action in go see a play?",
            "What takes place at the beginning of go see a play?",
            "What is the first subevent in go see a play?",
            "What is the first thing that happens during go see a play?",
            "What is the starting event in go see a play?",
            "What begins go see a play?",
            "What happens first as part of make a patchwork quilt?",
            "What is the initial step in make a patchwork quilt?",
            "What is the first event in make a patchwork quilt?",
            "What occurs first during make a patchwork quilt?",
            "What is the first action in make a patchwork quilt?",
            "What takes place at the beginning of make a patchwork quilt?",
            "What is the first subevent in make a patchwork quilt?",
            "What is the first thing that happens during make a patchwork quilt?",
            "What is the starting event in make a patchwork quilt?",
            "What begins make a patchwork quilt?",
            "What happens first as part of write a book?",
            "What is the initial step in write a book?",
            "What is the first event in write a book?",
            "What occurs first during write a book?",
            "What is the first action in write a book?",
            "What takes place at the beginning of write a book?",
            "What is the first subevent in write a book?",
            "What is the first thing that happens during write a book?",
            "What is the starting event in write a book?",
            "What begins write a book?",
            "What happens first as part of conquer a nation?",
            "What is the initial step in conquer a nation?",
            "What is the first event in conquer a nation?",
            "What occurs first during conquer a nation?",
            "What is the first action in conquer a nation?",
            "What takes place at the beginning of conquer a nation?",
            "What is the first subevent in conquer a nation?",
            "What is the first thing that happens during conquer a nation?",
            "What is the starting event in conquer a nation?",
            "What begins conquer a nation?",
            "What happens first as part of live?",
            "What is the initial step in live?",
            "What is the first event in live?",
            "What occurs first during live?",
            "What is the first action in live?",
            "What takes place at the beginning of live?",
            "What is the first subevent in live?",
            "What is the first thing that happens during live?",
            "What is the starting event in live?",
            "What begins live?",
            "What happens first as part of do the housework?",
            "What is the initial step in do the housework?",
            "What is the first event in do the housework?",
            "What occurs first during do the housework?",
            "What is the first action in do the housework?",
            "What takes place at the beginning of do the housework?",
            "What is the first subevent in do the housework?",
            "What is the first thing that happens during do the housework?",
            "What is the starting event in do the housework?",
            "What begins do the housework?",
            "What happens first as part of learn something new?",
            "What is the initial step in learn something new?",
            "What is the first event in learn something new?",
            "What occurs first during learn something new?",
            "What is the first action in learn something new?",
            "What takes place at the beginning of learn something new?",
            "What is the first subevent in learn something new?",
            "What is the first thing that happens during learn something new?",
            "What is the starting event in learn something new?",
            "What begins learn something new?"
        ],
        "negative": [
            "What does palm nut belong to?",
            "How does metro stations relate to metro station?",
            "What is bestrewn a form of?",
            "What does guangshui belong to?",
            "What kind of variation is geometric topologists?",
            "Generate a word that is the opposite in meaning to confutable.",
            "Provide an antonym for the word stasis.",
            "What is the last event of run a marathon?",
            "What variation of verberate is verberating?",
            "What is the concluding event of do the housework?",
            "What is the broader class that united states president belongs to?",
            "epithalamus is included in what?",
            "How does townhomes relate to townhome?",
            "hem line represents which version of hemline?",
            "What kind of entity is cornet?",
            "What is the whole that includes muscular structure?",
            "The antonym of accommodate is",
            "What happens last in play chess?",
            "What is reuben sandwich classified as?",
            "What is the whole that includes Chapel Hill?",
            "The antonym of extend is",
            "left alone includes what subevent?",
            "What happens during drilling a hole?",
            "What encompasses Mombasa?",
            "What is 2 considered to be?",
            "What occurs within competing?",
            "What is metal classified as?",
            "kangra district is included in what?",
            "What is a step in staying fit?",
            "How does parametrising relate to parametrise?",
            "soviet is a member of what category?",
            "What is fabrication classified as?",
            "What is the classification of gambler?",
            "What does Euclid belong to?",
            "Generate a word that is the opposite in meaning to thick.",
            "What minor event is included in enjoying a film?",
            "What is the whole that includes cross hair?",
            "Identify an antonym: unfledged → ?",
            "latus rectums is a form of what?",
            "What encompasses pomegranate?",
            "surabaya is included in what?",
            "List an antonym for ‘under water’.",
            "Identify an antonym: non newtonian fluid → ?",
            "What is owned by Humans?",
            "What event happens within mailing a letter?",
            "Name the form that includes athletic protectors.",
            "maternal and fetal specialist is a member of what category?",
            "Provide an antonym for the word fortississimo.",
            "isoagglutinins is a form of what?",
            "weaken can also be called what?",
            "What is mare considered to be?",
            "What item does Snakes have in its possession?",
            "What does stock belong to?",
            "In what form does reprobations appear?",
            "What encompasses rainbow?",
            "Complete the sentence: The opposite of super is _____.",
            "What kind of thing is red-breasted nuthatch?",
            "What is a word that is contrary to intelligent?",
            "What is ark la tex a component of?",
            "What is hinge a part of?",
            "What is the broader class that rate belongs to?",
            "What encompasses Beirut?",
            "What is half a part of?",
            "If someone is not euclidean, they are",
            "What is the last part of ride a bicycle?",
            "billy is a type of what?",
            "What does Snow contain?",
            "tame animal is a member of what category?",
            "survivals is a form of what?",
            "What is sexual intercourse classified as?",
            "What happens during writing?",
            "What is the whole that includes Pacinian corpuscle?",
            "babbler is a member of what category?",
            "Find a word that means the opposite of abate.",
            "Ping is included in what?",
            "What type of object is mops?",
            "What subevent happens as part of awake?",
            "Complete the sentence: The opposite of unspecifiable is _____.",
            "crappies is a form of what?",
            "What minor event is included in take cold medicine?",
            "entosterna is a form of what?",
            "What happens last in run?",
            "What variation of centiban is centibans?",
            "What does A house have?",
            "What item does Some saloons have in its possession?",
            "intermitting is a form of what?",
            "hyperrealities represents which version of hyperreality?",
            "What is bronchus a component of?",
            "What minor event is included in go see a play?",
            "What is a word that is contrary to aforementioned?",
            "What is nanping a part of?",
            "Ponte 25 de Abril belongs to which larger entity?",
            "What is an example of something that belongs to People?",
            "What encompasses Tabasco?",
            "What is another word for hors d'oeuvre?",
            "List an antonym for ‘brat’.",
            "What can be found with Some schools?",
            "The antonym of protect is",
            "How does triradiated manifest?",
            "What is the larger object that includes muskellunge?",
            "How does ascoconidia manifest?",
            "What happens during entertaining someone?",
            "What is the concluding event of move a car?",
            "What happens at the end of have a haircut?",
            "horace is a type of what?",
            "Find a word that means the opposite of irregular warfare.",
            "What is Lit matches classified as?",
            "What kind of variation is trailings?",
            "What is a word that is contrary to rhymable?",
            "What is the last subevent in have a party?",
            "What is Mumbai a component of?",
            "How does feelpinions relate to feelpinion?",
            "What is the whole that includes huitre?",
            "Find a word that means the opposite of confirm.",
            "Pearl River is part of what system or entity?",
            "What encompasses Eureka?",
            "What happens during writing?",
            "List an antonym for ‘singular’.",
            "What kind of thing is home health care?",
            "learning something new includes what subevent?",
            "What is the whole that includes east hertfordshire?",
            "Name the form that includes epitrichia.",
            "What does a grocery store banner might have?",
            "What is the whole that includes pharmacopoeia?",
            "What does some fish include?",
            "What happens at the end of see old things?",
            "What occurs at the conclusion of buy a hamburger?",
            "If someone is not paint, they are",
            "List an antonym for ‘guilt’.",
            "How does reëdit manifest?",
            "What kind of thing is escrow company?",
            "What does bulldog clip belong to?",
            "Belmont Park belongs to which larger entity?",
            "What encompasses Garland?",
            "List an antonym for ‘pressingly’.",
            "Bloomington belongs to which larger entity?",
            "What subevent happens as part of going for a jog?",
            "How does personal identification numbers relate to personal identification number?",
            "nikud is a type of what?",
            "What is a step in seeing exhibits?",
            "Name a category that includes wood refinisher.",
            "What event happens within go for a haircut?",
            "hubcap belongs to which larger entity?",
            "What type of object is louvar?",
            "What encompasses Buganda?",
            "Which object does dogs hold?",
            "What is a step in cashing in?",
            "Hosea is part of what system or entity?",
            "What encompasses mare?",
            "What kind of entity is radar specification predicate?",
            "Find a word that means the opposite of problem.",
            "What minor event is included in release your energy?",
            "What subevent happens as part of using a computer?",
            "What is Aramaic classified as?",
            "What is artichoke heart a component of?",
            "What happens during go to the hairdresser?",
            "What is the bigger entity that includes Tower of Babel?",
            "tula is a type of what?",
            "What is a subevent of awaking?",
            "Identify an antonym: undersegmentation → ?",
            "What is the whole that includes bad girls?",
            "pinholing represents which version of pinhole?",
            "What is an example of something that belongs to Florida?",
            "What variation of desolvate is desolvating?",
            "If someone is not let, they are",
            "What does a shopping center have?",
            "feeling of celebration is a type of what?",
            "Name a category that includes car enthusiast.",
            "Tea possesses what?",
            "Provide an antonym for the word mundane.",
            "What smaller event is part of one looks in a mirror?",
            "What is the bigger entity that includes cardiac massage?",
            "What is the opposite of yerida?",
            "Complete the sentence: The opposite of baby is _____.",
            "crop is part of what system or entity?",
            "Generate a word that is the opposite in meaning to apolune.",
            "intermarrying is a member of what category?",
            "What marks the end of love someone else?",
            "What type of object is pelecyphora?",
            "What kind of thing is spherical triangle?",
            "What encompasses chincapin?",
            "Name a category that includes ozone molecule.",
            "What is Gafsa a part of?",
            "What is radio receiver a part of?",
            "How does rib cages relate to ribcages?",
            "What event happens within get some money from someone?",
            "The antonym of masochistic is",
            "What is the whole that includes sights?",
            "What type of object is running with scissors?",
            "spongebob squarepants belongs to which larger entity?",
            "What is the whole that includes kola nut?",
            "What is millerbird classified as?",
            "How does plastomes relate to plastome?",
            "How does branans relate to branan?",
            "What is the classification of coal?",
            "What is waved woodpecker classified as?",
            "What event happens within going to get a haircut?",
            "What is a step in examining a thing?",
            "List an antonym for ‘talk’.",
            "What type of form is laypersons?",
            "What is a subevent of playing basketball?",
            "painting includes what subevent?",
            "What kind of entity is b lymphocyte?",
            "fenland is included in what?",
            "What does falling contain as an event?",
            "What is a step in going to a sporting event?",
            "What happens last in skateboard?",
            "What is the opposite of plu?",
            "What does Book authors include?",
            "What type of object is silver medal?",
            "telencephalon is included in what?",
            "What does Tupungato belong to?",
            "What is a subevent of go to a sporting event?",
            "procreating includes what subevent?",
            "What does handle belong to?",
            "What is the opposite of loquacious?",
            "What does trees include?",
            "What is a step in play cards?",
            "Find a word that means the opposite of actual.",
            "second belongs to which larger entity?",
            "chain cases is a form of what?",
            "What does One impairment a person might include?",
            "What happens last in see an exciting story?",
            "pray includes what subevent?",
            "What kind of entity is forced landing?",
            "What kind of variation is hash runs?",
            "Identify an antonym: profession → ?",
            "What is the broader class that descending thoracic aorta aortitis belongs to?",
            "The antonym of complexity is",
            "Complete the sentence: The opposite of brother is _____.",
            "What is a subevent of have a bath?",
            "How does bemerded relate to bemerd?",
            "Name a category that includes female fly.",
            "Generate a word that is the opposite in meaning to postprocess.",
            "What subevent happens as part of hitting the bottle?",
            "What is quotability considered to be?",
            "What is boolean variables a form of?",
            "What minor event is included in proposing to a woman?",
            "What does designing software contain as an event?",
            "What variation of supercollapsar is supercollapsars?",
            "What is a step in prepare for a vote?",
            "List an antonym for ‘cover’.",
            "Find a word that means the opposite of underlit.",
            "What is a subevent of going to school?",
            "What smaller event is part of giving a clue?",
            "What is a step in being involved in an accident?",
            "What is the classification of magma?",
            "What is the larger object that includes comfrey?",
            "How does forbode relate to forebode?",
            "What is the broader class that wasabi belongs to?",
            "What event happens within surf?",
            "new edinburgh is included in what?",
            "Which object does The story \"Following A Recipe\" hold?",
            "What is the classification of Malpighiaceae?",
            "What is the classification of cholesterol molecule?",
            "What is a step in paint?",
            "What does calf belong to?",
            "What does finding information contain as an event?",
            "What is the whole that includes Leiden?",
            "Generate a word that is the opposite in meaning to child.",
            "secondary coil is part of what system or entity?",
            "In what form does portamentos appear?",
            "Name the form that includes paraphrased.",
            "What does Perm belong to?",
            "tobacco belongs to which larger entity?",
            "What does all cars include?",
            "What is the opposite of lowlander?",
            "What is the larger object that includes pas de trois?",
            "What variation of guillemot is guillemots?",
            "What is the bigger entity that includes Ballistic Missile Defense Organization?",
            "Find a word that means the opposite of mankind.",
            "Quebec is part of what system or entity?",
            "What smaller event is part of playing the violin?",
            "What is the opposite of ergogenic?",
            "bushel is included in what?",
            "What is globe considered to be?",
            "martorelles is part of what system or entity?",
            "Provide an antonym for the word surrender.",
            "bristolians is a form of what?",
            "How does bad names manifest?",
            "What type of object is oil industry?",
            "What is right hemisphere classified as?",
            "What is a subevent of satisfying appetites with minimum effort?",
            "What type of form is photopolymerizations?",
            "What occurs at the conclusion of eat?",
            "going for a drive includes what subevent?",
            "How does overconstraining manifest?",
            "What can be found with A play?",
            "How does transacted manifest?",
            "What is the classification of echinacea?",
            "items request is a member of what category?",
            "What is the opposite of out of character?",
            "What does A house have?",
            "List an antonym for ‘hypermetropy’.",
            "What happens during meet interesting people?",
            "Complete the sentence: The opposite of flawless is _____.",
            "command processing overhead time is part of what system or entity?",
            "What is the opposite of back?",
            "What is the bigger entity that includes Buenos Aires?",
            "Provide an antonym for the word corniced.",
            "What is the last subevent in wake up in the morning?",
            "What is dissociative identity disorder classified as?",
            "Generate a word that is the opposite in meaning to local.",
            "What subevent happens as part of mailing a letter?",
            "The antonym of disobedience is",
            "What kind of thing is melena?",
            "Maldives is part of what system or entity?",
            "What item does Normally people have in its possession?",
            "What kind of thing is society?",
            "What is a step in earning a living?",
            "Name something that I perfect vacuum has.",
            "What does Pretoria belong to?",
            "What does splashboard belong to?",
            "Identify an antonym: beggar → ?",
            "dateline belongs to which larger entity?",
            "refeedings represents which version of refeeding?",
            "Generate a word that is the opposite in meaning to understeer.",
            "What can be found with Each human?",
            "What is the opposite of daughter?",
            "Identify an antonym: jomo → ?",
            "The antonym of dialetheism is",
            "What marks the end of please your parents?",
            "What is the bigger entity that includes avilés?",
            "fighting the enemy includes what subevent?",
            "Bridgetown is included in what?",
            "file is a type of what?",
            "What minor event is included in play the piano?",
            "What is the last part of procreate?",
            "What is rundle a part of?",
            "Identify an antonym: on square → ?",
            "Name something that A dialog box has.",
            "What smaller event is part of using a computer?",
            "How does coopetes relate to coopete?",
            "What happens during spend money?",
            "List an antonym for ‘minute’.",
            "What subevent happens as part of meet girls?",
            "What kind of variation is spaces?",
            "eyefucking represents which version of eyefuck?",
            "What variation of scabby is scabbiest?",
            "What is the final step of learn a language?",
            "What is another word for swamp rabbit?",
            "sopron is a type of what?",
            "What is the larger object that includes waikiki?",
            "What is a step in playing poker?",
            "What subevent happens as part of memorize?",
            "Which object does a human being hold?",
            "List an antonym for ‘bill’.",
            "What is Doctors classified as?",
            "What is the opposite of insurable?",
            "jog includes what subevent?",
            "What is the opposite of typical?",
            "What is the last part of eat?",
            "What event finishes drive your car?",
            "What subevent happens as part of one is killed?",
            "What minor event is included in destroy your enemy?",
            "What kind of entity is introject?",
            "scoring a home run includes what subevent?",
            "What variation of urge is urgeth?",
            "What type of object is sorus?",
            "What is owned by A brook?",
            "Identify an antonym: knot → ?",
            "What is the larger object that includes mouth?",
            "What is Swedish monetary unit considered to be?",
            "What is the broader class that Pipturus albidus belongs to?",
            "What encompasses fluke?",
            "pontevedra belongs to which larger entity?",
            "What is the whole that includes O?",
            "What kind of variation is wheedlings?",
            "What does attending school contain as an event?",
            "What item does Tea have in its possession?",
            "What happens during serving customers?",
            "How does minning manifest?",
            "What smaller event is part of illustrate a point?",
            "What variation of scratch sheet is scratch sheets?",
            "Generate a word that is the opposite in meaning to briticism.",
            "play a game of chess includes what subevent?",
            "gyrostabilizer is included in what?",
            "What word means the same as Louis Sullivan?",
            "What event happens within jumping at the chance?",
            "What is the whole that includes The null set?",
            "What event happens within test the car?",
            "What is macau classified as?",
            "non evidentiary represents which version of nonevidentiary?",
            "farmings represents which version of farming?",
            "What does the earth's orbit include?",
            "What does A leaf belong to?",
            "Mount Communism belongs to which larger entity?",
            "Provide an antonym for the word short sightedness.",
            "What is The Utah state song classified as?",
            "Identify an antonym: mind bending → ?",
            "What is the bigger entity that includes chicago?",
            "The antonym of deaccession is",
            "What event happens within sell your new book?",
            "In what form does bcsms appear?",
            "Complete the sentence: The opposite of body is _____.",
            "What is the bigger entity that includes tralee?",
            "What is mediators a form of?",
            "What is a word that is contrary to countably?",
            "pitmatic belongs to which larger entity?",
            "What is camera lucida a part of?",
            "What subevent happens as part of learn something new?",
            "What is the final step of jump out of a window?",
            "In what form does vasudevans appear?",
            "If someone is not labor intensive, they are",
            "What is a word that is contrary to legally?",
            "What is A wing a part of?",
            "What is a subevent of chat with friends?",
            "How does illudanes manifest?",
            "What subevent happens as part of playing sports?",
            "What is the classification of galvanization?",
            "What is nammuses a form of?",
            "How does shamming abraham manifest?",
            "What is Isle Royal National Park a component of?",
            "What is abdominal external oblique muscle considered to be?",
            "What type of object is left tenth rib?",
            "What is the whole that includes Churchill Downs?",
            "What is the whole that includes crying?",
            "Champagne belongs to which larger entity?",
            "Identify an antonym: lustre → ?",
            "What item does danny have in its possession?",
            "What is the broader class that u.s national forest district belongs to?",
            "amnion is included in what?",
            "What happens at the end of get fit?",
            "What is cerinos a form of?",
            "Find a word that means the opposite of hill.",
            "List an antonym for ‘euphonic’.",
            "canal is a type of what?",
            "What does A top floor have?",
            "Name the form that includes base rate fallacies.",
            "Name a category that includes Malpighiaceae.",
            "If someone is not capricious, they are",
            "What can be found with Bob?",
            "What kind of variation is defeudalises?",
            "What minor event is included in examining a thing?",
            "Name the form that includes dwelled.",
            "large intestines is a form of what?",
            "List an antonym for ‘night person’.",
            "What type of object is mortal enemy?",
            "What word is similar in meaning to shoot forth?",
            "Name something that humans has.",
            "What is The ear considered to be?",
            "Generate a word that is the opposite in meaning to difference.",
            "What does a mailbox include?",
            "Complete the sentence: The opposite of wreck is _____.",
            "The two poles of bipolar disorder is a type of what?",
            "What does Dave Matthews contain?",
            "What does celebrating contain as an event?",
            "What is stem blight considered to be?",
            "Provide an antonym for the word indescribableness.",
            "What is ozone molecule considered to be?",
            "What is the opposite of inseparable?",
            "What type of object is interface?",
            "What encompasses barre?",
            "What is a word that is contrary to deep embedding?",
            "What is the classification of An intersection?",
            "What is militant ideology considered to be?",
            "What is popsies a form of?",
            "Find a word that means the opposite of freedom.",
            "Air Combat Command is part of what system or entity?",
            "What marks the end of enjoy a film?",
            "The antonym of indisposable is",
            "Generate a word that is the opposite in meaning to manageably.",
            "What kind of entity is yard?",
            "Name a category that includes systolic failure.",
            "Name something that Screws has.",
            "fertilising represents which version of fertilise?",
            "What is Brazil a component of?",
            "What is a step in jumping at the chance?",
            "What is a step in giving a clue?",
            "What is a step in clean clothing?",
            "Complete the sentence: The opposite of respect is _____.",
            "Complete the sentence: The opposite of labor intensive is _____.",
            "What variation of library assistant is library assistants?",
            "a cutlery drawer possesses what?",
            "What subevent happens as part of telling many people about something?",
            "What does earning a living contain as an event?",
            "passing sentence includes what subevent?",
            "What does a library have?",
            "What encompasses Potomac?",
            "What does Demand for oil have?",
            "What variation of technical stop is technical stops?",
            "What is an example of something that belongs to Married people?",
            "What does TCP/IP include?",
            "What does Someone new might contain?",
            "Provide an antonym for the word person.",
            "pyromorphite is a type of what?",
            "What is the classification of aerobic bacterium?",
            "What kind of thing is anthophyllite?",
            "What is Zealand a part of?",
            "What does going to a baseball game contain as an event?",
            "weddinggoers represents which version of weddinggoer?",
            "Which object does One impairment a person might hold?",
            "cheapened is a form of what?",
            "What happens during pretending?",
            "What is an example of something that belongs to Judaism?",
            "What variation of overrise is overrises?",
            "What is the bigger entity that includes Armenian Church?",
            "Identify an antonym: science faction → ?",
            "Complete the sentence: The opposite of immanation is _____.",
            "What is cypress classified as?",
            "What kind of entity is games-master?",
            "What is the bigger entity that includes vane?",
            "surfing the net includes what subevent?",
            "What type of object is Bradycardia?",
            "What kind of variation is yiannitsa?",
            "What is the whole that includes ciliary body?",
            "What type of object is restricted fire area?",
            "truss belongs to which larger entity?",
            "What is a subevent of start a flame or a fire?",
            "What is the last event of get a good grade?",
            "clap can also be called what?",
            "Name a category that includes lignosae.",
            "What occurs within study?",
            "Find a word that means the opposite of subordinate.",
            "What is the whole that includes ferikoy?",
            "What is a word that is contrary to negative?",
            "What is the opposite of grandfather?",
            "In what form does divorcements appear?",
            "What is the last subevent in fence?",
            "What is the final step of buy presents?",
            "What is a word that is contrary to call by value?",
            "What is english cocker spaniel classified as?",
            "What is a word that is contrary to profession?",
            "madagascar belongs to which larger entity?",
            "What type of object is terbium?",
            "What variation of look other way is looks other way?",
            "Name something that Everyone has.",
            "Generate a word that is the opposite in meaning to bicameral.",
            "What is a step in do a crossword puzzle?",
            "What is the opposite of undirected?",
            "What is an example of something that belongs to Petrels?",
            "What kind of entity is firewood?",
            "What is hantaan virus classified as?",
            "What event happens within getting away with a crime?",
            "Maiduguri is included in what?",
            "high status is a member of what category?",
            "What encompasses amravati?",
            "What is the bigger entity that includes finder?",
            "What is the whole that includes albacore?",
            "Name something that The downtown of a city has.",
            "What kind of entity is drifting?",
            "Find a word that means the opposite of sinistral.",
            "What occurs at the conclusion of travel?",
            "What is the final step of copulate?",
            "What kind of entity is wally?",
            "What is owned by Some people?",
            "What occurs at the conclusion of win a baseball game?",
            "july is included in what?",
            "telegram copy is a type of what?",
            "What is carbonyl sulfide classified as?",
            "What is the larger object that includes Havana?",
            "Find a word that means the opposite of wealthy.",
            "What is the whole that includes Dubai?",
            "In what form does tricksiest appear?",
            "Generate a word that is the opposite in meaning to beautiful.",
            "What is the bigger entity that includes labrador?",
            "What is fortinos a form of?",
            "What is the larger object that includes Bourgogne?",
            "What is the broader class that ore belongs to?",
            "What is recured a form of?",
            "What item does All animals have in its possession?",
            "What is a subevent of have a shower?",
            "Identify an antonym: busy → ?",
            "What is the bigger entity that includes stratosphere?",
            "metropolia represents which version of metropolis?",
            "What is the bigger entity that includes Rajab?",
            "What is the broader class that polack belongs to?",
            "What is an example of something that belongs to Different cultures?",
            "What is the last part of sew on a button?",
            "The antonym of short sightedness is",
            "Name a category that includes jean genet.",
            "How does bills of particulars relate to bill of particulars?",
            "What occurs within going to the zoo?",
            "What encompasses Saba?",
            "What is the final step of use a television?",
            "Generate a word that is the opposite in meaning to screw.",
            "What does play hockey contain as an event?",
            "List an antonym for ‘particular’.",
            "What kind of variation is bum raps?",
            "retinoblastomas represents which version of retinoblastoma?",
            "A computer file that possesses what?",
            "muscular structure is included in what?",
            "What does Billings Montana contain?",
            "What event happens within add up numbers?",
            "What is the larger object that includes Abidjan?",
            "What happens during get fit?",
            "What type of form is kookas?",
            "What is epicardium a part of?",
            "Which object does Global Surveyor hold?",
            "What does reticle belong to?",
            "Name the form that includes mentalizes.",
            "What does Holocene belong to?",
            "What is the larger object that includes Illimani?",
            "trouser cuff is part of what system or entity?",
            "What is a word that is contrary to inhospitable?",
            "What variation of synecdochize is synecdochizing?",
            "What is a subevent of unlock the car?",
            "What is perch a part of?",
            "Malawi is part of what system or entity?",
            "Which object does A tennis ball hold?",
            "What type of form is impracticabilities?",
            "List an antonym for ‘fat’.",
            "List an antonym for ‘freedom’.",
            "chlamydophila psittaci is a type of what?",
            "What does entertaining someone contain as an event?",
            "What is the last part of change a tire?",
            "How does chilblains relate to chilblain?",
            "go to a restaurant includes what subevent?",
            "What is salivary gland a part of?",
            "What is a word that means the same as Lablab purpureus?",
            "If someone is not lyophile, they are",
            "Name the form that includes route marching.",
            "Provide an antonym for the word island maze.",
            "What encompasses testa?",
            "What minor event is included in gardening?",
            "Name a category that includes mandatory injunction.",
            "Give a synonym for come after.",
            "snapper is included in what?",
            "adult pachyderm is a type of what?",
            "What is the bigger entity that includes Lanzhou?",
            "Name the form that includes recklessest.",
            "Name the form that includes lesniaks.",
            "What is the classification of mora?",
            "The antonym of treyf is",
            "What is the last part of compete against someone?",
            "What does have a shower contain as an event?",
            "dentition is part of what system or entity?",
            "What is the opposite of insignificance?",
            "What is harriet tubman classified as?",
            "What is an alternative word for cemetery?",
            "Jamaica Plain is part of what system or entity?",
            "What smaller event is part of driving your car?",
            "What is pontevedra a component of?",
            "What is wikidata a part of?",
            "Find a word that means the opposite of doll.",
            "The antonym of macrodissected is",
            "Tremellales is a type of what?",
            "What encompasses leg?",
            "What is the last part of set a cup on a table?",
            "The antonym of ungenuine is",
            "What variation of do runner is does runner?",
            "In what form does judicial branches appear?",
            "What is the whole that includes Lanzhou?",
            "What is the classification of pacific argonaut?",
            "Boletus pulcherrimus is a type of what?",
            "Name the form that includes masterbate.",
            "What smaller event is part of join the army?",
            "What is sewing bobbin classified as?",
            "tasting something sweet includes what subevent?",
            "What kind of thing is acrocanthosaurus?",
            "What is a step in having a physical exam?",
            "What kind of variation is downs?",
            "What is the bigger entity that includes Java?",
            "Complete the sentence: The opposite of light is _____.",
            "malaysian sign language is part of what system or entity?",
            "What event happens within waiting your turn?",
            "Provide an antonym for the word meticulous.",
            "What is counterfeiting a form of?",
            "What minor event is included in scoring a home run?",
            "What is a subevent of play an instrument?",
            "What is game of checkers classified as?",
            "hike includes what subevent?",
            "What is a subevent of buy a house?",
            "What does cogitating contain as an event?",
            "What does The average human have?",
            "What encompasses miranda?",
            "What is an example of something that belongs to Mike?",
            "What encompasses cheltenham?",
            "onomatopies is a form of what?",
            "What encompasses soria?",
            "asarabaccas represents which version of asarabacca?",
            "What can be found with drivers?",
            "What is the broader class that romanechite belongs to?",
            "What does ducks contain?",
            "What is another word for compresence?",
            "catnaps represents which version of catnap?",
            "What is a word that is contrary to hesitative?",
            "Name something that mayonnaise has.",
            "What is the bigger entity that includes choroid?",
            "Provide an antonym for the word consensus.",
            "chaprassies is a form of what?",
            "What is the final step of run a marathon?",
            "What variation of self synchronize is self synchronizes?",
            "Give a synonym for liao dynasty.",
            "tovarishes is a form of what?",
            "What smaller event is part of you own your own business?",
            "What is west jerusalem a component of?",
            "What item does A person have in its possession?",
            "What minor event is included in going to bed?",
            "If someone is not sexualization, they are",
            "What event happens within examining a thing?",
            "What is a word that is contrary to carbonated?",
            "What is owned by a chicken?",
            "What is a subevent of have a physical exam?",
            "What is the opposite of nation?",
            "play a game of chess includes what subevent?",
            "If someone is not inspiration, they are",
            "What subevent happens as part of going for a drive?",
            "What type of form is vavasors?",
            "What kind of entity is piano?",
            "vaporia represents which version of vaporium?",
            "What does retina belong to?",
            "What is the larger object that includes break?",
            "grass tree is a member of what category?",
            "What occurs within calculate things quickly?",
            "Provide an antonym for the word overarm.",
            "What kind of variation is clodpoll?",
            "Provide an antonym for the word outdate.",
            "Identify an antonym: safety → ?",
            "What subevent happens as part of looking through a telescope?",
            "What is the broader class that 60mm motar shell belongs to?",
            "What is the whole that includes toe?",
            "Find a word that means the opposite of mundania.",
            "How does software packages manifest?",
            "receive a degree includes what subevent?",
            "What type of form is toenailed?",
            "chronovisors represents which version of chronovisor?",
            "What is paramnesia classified as?",
            "What is garden pea a part of?",
            "What is a subevent of getting up early?",
            "What occurs within watch a movie?",
            "The antonym of non player character is",
            "Identify an antonym: tragedy → ?",
            "What is the final step of illustrate a point?",
            "If someone is not white meat, they are",
            "What is dereifies a form of?",
            "What is owned by Developing countries?",
            "What is a step in join the army?",
            "Find a word that means the opposite of biogenesis.",
            "salmon flesh is a type of what?",
            "What item does Poi have in its possession?",
            "What is the concluding event of get warm?",
            "If someone is not lemon, they are",
            "The antonym of lazy is",
            "What variation of telish is telished?",
            "What occurs within making sure you re healthy?",
            "What marks the end of reach an impasse?",
            "Identify an antonym: buy → ?",
            "Some think that man possesses what?",
            "What type of object is gas lift?",
            "christoms is a form of what?",
            "What is a step in wait on line?",
            "What is informors a form of?",
            "What is the larger object that includes Frisia?",
            "What does Planets contain?",
            "What occurs within memorising?",
            "What kind of variation is baghouses?",
            "What smaller event is part of buying something?",
            "Name a category that includes parallel giant slalom.",
            "List an antonym for ‘finagle's law’.",
            "Name the form that includes ointed.",
            "What is a subevent of sending e-mail?",
            "List an antonym for ‘inattentive’.",
            "What is the bigger entity that includes Roanoke?",
            "Provide an antonym for the word cotton.",
            "What kind of entity is serpentine?",
            "What does drive your car contain as an event?",
            "What encompasses British West Africa?",
            "What type of form is retirement villages?",
            "What kind of entity is beudantite?",
            "Provide an antonym for the word talkative.",
            "What does have lunch contain as an event?",
            "What is the bigger entity that includes comb?",
            "What subevent happens as part of using a VCR?",
            "How does autocompletes manifest?",
            "Which object does Most doctors hold?",
            "storyworlds is a form of what?",
            "What does teaching other people contain as an event?",
            "What kind of variation is optophones?",
            "What kind of thing is montezuma's revenge?",
            "What is space bar a component of?",
            "Identify an antonym: offsuit → ?",
            "What does examining a thing contain as an event?",
            "What is darioles a form of?",
            "What is the opposite of affluent?",
            "What is owned by Often the winner?",
            "What is a subevent of examining a thing?",
            "What minor event is included in bring suit?",
            "What is a step in adding up a column of numbers?",
            "What is flowed a form of?",
            "What happens at the end of clean your clothes?",
            "What is the classification of frontside air skateboard trick?",
            "Generate a word that is the opposite in meaning to inattentive.",
            "List an antonym for ‘laconic’.",
            "refrigeration system is part of what system or entity?",
            "Generate a word that is the opposite in meaning to mundane.",
            "What event happens within attend a meeting?",
            "What is ppts a form of?",
            "Name the form that includes ums.",
            "What subevent happens as part of cooking a meal?",
            "What does being involved in an accident contain as an event?",
            "What is the classification of Lagomorpha?",
            "How does foreshadowers manifest?",
            "How does arrastre relate to arrastra?",
            "Identify an antonym: atob → ?",
            "A rat is a member of what category?",
            "If someone is not basiscopic, they are",
            "Provide an antonym for the word die.",
            "What does jaipur belong to?",
            "an oncologist is a member of what category?",
            "What is a step in go outside for an evening?",
            "What is the whole that includes claw?",
            "What kind of variation is sojourns?",
            "What is nlkb content test considered to be?",
            "What event happens within living a life?",
            "What is the classification of fushun?",
            "What is a subevent of surfing the net?",
            "What happens during wake up in the morning?",
            "In what form does slimes appear?",
            "What subevent happens as part of cash in?",
            "What is astonished a form of?",
            "What is the broader class that men's shoe size belongs to?",
            "hymen is included in what?",
            "What smaller event is part of buy a shirt?",
            "What event finishes design software?",
            "Name the form that includes blind pigs.",
            "lamiae is a form of what?",
            "How does bean cakes manifest?",
            "What encompasses jaw?",
            "What can be found with A doctor's office may?",
            "Provide an antonym for the word copyrighted.",
            "What is an example of something that belongs to They both?",
            "What minor event is included in comforting a friend?",
            "celery seed is part of what system or entity?",
            "What happens during drill a hole?",
            "What is the classification of les claypool?",
            "If someone is not on premises, they are",
            "Generate a word that is the opposite in meaning to association.",
            "What marks the end of take finals?",
            "elixes represents which version of elix?",
            "What does using a computer contain as an event?",
            "What does humans include?",
            "Identify an antonym: company → ?",
            "What is the broader class that baya belongs to?",
            "What is a step in sleep at night?",
            "What minor event is included in destroying your enemy?",
            "backhoe is a member of what category?",
            "ski pole is a member of what category?",
            "What variation of surfcast is surfcasts?",
            "How does drubs relate to drub?",
            "What is The Latin name of pettigrain classified as?",
            "What item does Humans have in its possession?",
            "What is a word that is contrary to poor?",
            "What is the broader class that acoustic buoy belongs to?",
            "What marks the end of travel?",
            "shopping includes what subevent?",
            "The antonym of rebellion is",
            "What type of form is recharts?",
            "What event happens within going on the internet?",
            "Name a category that includes tea maker.",
            "What does Lizards include?",
            "What is the final step of grocery shop?",
            "What is the last event of conduct a trial?",
            "What is the final step of eat breakfast?",
            "What event happens within drilling a hole?",
            "What is the last event of see your idea become reality?",
            "If someone is not uncombinable, they are",
            "What is the classification of spastic bladder?",
            "What is grippies a form of?",
            "What is the classification of great crested grebe?",
            "What is the opposite of latter?",
            "What is the classification of humdinger?",
            "natural elevation is a member of what category?",
            "What is a word that is contrary to scream?",
            "What does a tree have?",
            "taints is a form of what?",
            "What is a subevent of attend a meeting?",
            "Name the form that includes hemp nettles.",
            "What type of object is sheeting?",
            "What minor event is included in making friends?",
            "Name a category that includes acacia genistifolia.",
            "What subevent happens as part of fight war?",
            "What event finishes have lunch?",
            "What encompasses yan?",
            "What is the larger object that includes cathedra?",
            "What does seeing your idea become reality contain as an event?",
            "What does reggio calabria belong to?",
            "Provide an antonym for the word perjury.",
            "Rosario is part of what system or entity?",
            "What is the classification of biologically evolving?",
            "Generate a word that is the opposite in meaning to masochism.",
            "Name the form that includes mindbenders.",
            "peneplain is a member of what category?",
            "A person drinks coffee to possesses what?",
            "Northwest Territories is part of what system or entity?",
            "Provide an antonym for the word clean.",
            "deepwater pipefish is a member of what category?",
            "What is an example of something that belongs to cars?",
            "If someone is not conspicuously, they are",
            "Complete the sentence: The opposite of underweight is _____.",
            "What is another word for viridity?",
            "chronic arrhythmia is a member of what category?",
            "What is the larger object that includes bareilly?",
            "If someone is not word, they are",
            "What encompasses sporades?",
            "superlations represents which version of superlation?",
            "In what form does nonrenewable resources appear?",
            "nantucket is part of what system or entity?",
            "Gloucester is included in what?",
            "How does mudrocks relate to mudrock?",
            "What subevent happens as part of glass is heated enough?",
            "Name a category that includes Sylviinae.",
            "What item does Fingers have in its possession?",
            "What item does A notepad have in its possession?",
            "Complete the sentence: The opposite of hide is _____.",
            "What is stretcher considered to be?",
            "Name a category that includes research center.",
            "What happens during shopping?",
            "Provide an antonym for the word undeceptive.",
            "What is the classification of sun dance?",
            "Sparta is part of what system or entity?",
            "What is major premise a component of?",
            "washing your car includes what subevent?",
            "What encompasses pier?",
            "What subevent happens as part of run after the ball?",
            "The antonym of kreophagist is",
            "What is the classification of Japanese crab?",
            "What is bean cakes a form of?",
            "What is the opposite of twist?",
            "What is a subevent of go to a concert?",
            "List an antonym for ‘expense’.",
            "What does For several hundred years there include?",
            "Name a category that includes dignity.",
            "How does stringized relate to stringize?",
            "What is the opposite of pessimum?",
            "What is Zagreb a part of?",
            "What is nvp classified as?",
            "How does revivicates relate to revivicate?",
            "iron is a member of what category?",
            "What is the whole that includes Utah?",
            "testing the car includes what subevent?",
            "What is the larger object that includes Guaynabo?",
            "In what form does rape camps appear?",
            "What is a step in going to the hairdresser?",
            "What is an example of something that belongs to Sunlight?",
            "What is a step in wait in line?",
            "What does Most people include?",
            "What is the larger object that includes bah?",
            "What is a step in tickle?",
            "Name a category that includes coalbin.",
            "What event happens within stabbing to death?",
            "schroeder is a type of what?",
            "What is the last event of cook a meal?",
            "Name something that Some cats has.",
            "What is a word that is contrary to agony?",
            "What does listen to the radio contain as an event?",
            "What happens during play poker?",
            "What is a word that is contrary to corner?",
            "How does decaying manifest?",
            "sentential relation is a type of what?",
            "The antonym of downlevel is",
            "What is a step in chop firewood?",
            "What type of object is asi?",
            "Provide an antonym for the word epicure.",
            "russian paramedic is a member of what category?",
            "reinkable is a form of what?",
            "What can be found with A nervous breakdown?",
            "What is the last subevent in go to a concert?",
            "doing the housework includes what subevent?",
            "Name the form that includes mars bar parties.",
            "What type of form is trilogarithms?",
            "Provide an antonym for the word unanimity.",
            "Generate a word that is the opposite in meaning to rigidity.",
            "Hagerstown belongs to which larger entity?",
            "The antonym of deserialize is",
            "What does someone is dead contain as an event?",
            "What smaller event is part of playing basketball?",
            "What is electrical burner classified as?",
            "genus Caragana is a type of what?",
            "What kind of thing is epithelial cell?",
            "What type of object is Anatomy?",
            "What is the larger object that includes Durham?",
            "List an antonym for ‘melomaniac’.",
            "How does epha relate to ephah?",
            "What is the bigger entity that includes V?",
            "What is login screen bypass vulnerability classified as?",
            "Complete the sentence: The opposite of talk is _____.",
            "If someone is not logically, they are",
            "What is hollows a form of?",
            "What is east asia a component of?",
            "What is the whole that includes scaffold?",
            "How does haemocytoblast relate to hemocytoblast?",
            "Find a word that means the opposite of man.",
            "What is the opposite of autonym?",
            "What event happens within having a rest?",
            "What kind of thing is discretion?",
            "How does interring relate to inter?",
            "The antonym of landward is",
            "How does exposomes manifest?",
            "What does Matterhorn belong to?",
            "What kind of thing is interdict?",
            "Complete the sentence: The opposite of bring is _____.",
            "What kind of variation is tendermen?",
            "What is vehicle valet key considered to be?",
            "List an antonym for ‘profit’.",
            "What minor event is included in mailing a letter?",
            "Name something that Some people has.",
            "FIRST robotics is a type of what?",
            "compatible software is a type of what?",
            "What kind of thing is stateroom?",
            "Name something that He who has a good conscience has.",
            "What does hands have?",
            "What event happens within seeing a particular program?",
            "What kind of entity is phk?",
            "Identify an antonym: iconic → ?",
            "buying fresh fruits and vegetables includes what subevent?",
            "What happens last in fall?",
            "What is the bigger entity that includes Taconic Mountains?",
            "What is a subevent of stay fit?",
            "How does inculturates relate to inculturate?",
            "What minor event is included in chopping firewood?",
            "What occurs within going to the store?",
            "What is the whole that includes plasencia?",
            "Find a word that means the opposite of outsider.",
            "What is Grenada a component of?",
            "What variation of nonimage is nonimages?",
            "What event happens within eating ice cream?",
            "What kind of variation is cryptogams?",
            "Generate a word that is the opposite in meaning to misopedia.",
            "Name a category that includes prescription purchasing director.",
            "What is the opposite of stegokrotaphic?",
            "What is a step in look better?",
            "mary bell orders represents which version of mary bell order?",
            "What item does Australia have in its possession?",
            "The floor belongs to which larger entity?",
            "What is an alternative word for spicery?",
            "In what form does disinserted appear?",
            "What is the larger object that includes centime?",
            "gallon is included in what?",
            "Generate a word that is the opposite in meaning to cyclic.",
            "What subevent happens as part of taping a television show?",
            "How does pisstakes manifest?",
            "What does an envelope have?",
            "Name something that A Kangaroo rat has.",
            "What does soak in a hotspring contain as an event?",
            "nitrophenyls is a form of what?",
            "List an antonym for ‘some’.",
            "mindbenders is a form of what?",
            "The antonym of consecrate is",
            "wars of exhaustion represents which version of war of exhaustion?",
            "List an antonym for ‘dimly’.",
            "What is the bigger entity that includes point?",
            "What is flavourists a form of?",
            "precipitate is a type of what?",
            "What kind of entity is selection for position?",
            "What is a step in have an epileptic fit?",
            "What does Kaluga belong to?",
            "What is Des Moines a component of?",
            "What occurs within go on a vacation?",
            "What kind of entity is acoustic buoy?",
            "What is press offices a form of?",
            "What is the last part of chat with friends?",
            "List an antonym for ‘partly’.",
            "What is Three considered to be?",
            "What occurs within getting a divorce?",
            "What is ciliary body a part of?",
            "What type of object is automobile window?",
            "What kind of entity is carotid endarterectomy?",
            "What is the broader class that contact sport belongs to?",
            "What is the bigger entity that includes University of Wisconsin?",
            "What is the larger object that includes melon?",
            "Name the form that includes telenovelas.",
            "What kind of thing is chief science officer?",
            "Identify an antonym: decrescent → ?",
            "What encompasses rice?",
            "What minor event is included in wait your turn?",
            "What smaller event is part of posting a message?",
            "quzhou is included in what?",
            "What variation of buddy store is buddy stores?",
            "interspersers represents which version of intersperser?",
            "What is the last event of paint?",
            "electrification is a member of what category?",
            "What variation of fritterer is fritterers?",
            "What does a ladder contain?",
            "What is a subevent of get drunk?",
            "What marks the end of wash your clothes?",
            "Name the form that includes bbls.",
            "What kind of entity is cab?",
            "In what form does medranos appear?",
            "What happens at the end of discover the truth?",
            "What type of object is sesquiterpene?",
            "bamboo shoot is included in what?",
            "What is Beirut a part of?",
            "What type of object is fifth wheel?",
            "What is brahmaputras a form of?",
            "What smaller event is part of have an examination?",
            "What is a word that is contrary to cold?",
            "List an antonym for ‘footed’.",
            "varanasi is part of what system or entity?",
            "What is a step in getting warm?",
            "Name the form that includes god helps them that help themselves.",
            "What subevent happens as part of teaching other people?",
            "How does unlays relate to unlay?",
            "What is the opposite of disclose?",
            "Complete the sentence: The opposite of only is _____.",
            "What is a step in go to the mall?",
            "What is Marston Moor a part of?",
            "spade is a type of what?",
            "What happens during play lacrosse?",
            "What marks the end of travel?",
            "What does A person drinks coffee to have?",
            "eating in a restaurant includes what subevent?",
            "In what form does does ill appear?",
            "What is a word that is contrary to outswing?",
            "What variation of unvocalized is unvocalised?",
            "What is a step in examining a thing?",
            "Generate a word that is the opposite in meaning to reinforced.",
            "What is fuel filter a part of?",
            "In what form does skootch appear?",
            "What kind of variation is scrieves?",
            "What event happens within buying something?",
            "What is topology a part of?",
            "What occurs within take a phone call?",
            "What minor event is included in chat with friends?",
            "What type of object is trophoblastic cancer?",
            "What is garbage disposal classified as?",
            "What is an example of something that belongs to many birds?",
            "What is the whole that includes Polynesia?",
            "What happens during hit the bottle?",
            "Provide a synonym for chitlins.",
            "wait list represents which version of waitlist?",
            "What is a word that means the same as Dalian?",
            "What is a subevent of playing sports?",
            "In what form does cogging appear?",
            "How does sulphoximine manifest?",
            "Find a word that means the opposite of exosomatic.",
            "What is the final step of type?",
            "What variation of heat rash is heat rashes?",
            "What is the larger object that includes Portugal?",
            "What variation of surman is surmans?",
            "Sierra Madre Occidental is included in what?",
            "How does interhyoidei manifest?",
            "How does across variables relate to across variable?",
            "muryans represents which version of muryan?",
            "savvier represents which version of savvy?",
            "What event happens within change your appearance?",
            "What happens during typing?",
            "Name something that Some couples has.",
            "spheges represents which version of sphex?",
            "What type of form is epidithiodioxopiperazines?",
            "What is Flint a component of?",
            "In what form does taverns appear?",
            "What encompasses parturition?",
            "thyroxine molecule is a member of what category?",
            "What variation of fyi is eff why eye?",
            "What is the classification of summer flower arrangement?",
            "How does eupnœa manifest?",
            "If someone is not upward, they are",
            "Identify an antonym: discordant → ?",
            "The antonym of intestate is",
            "What is a subevent of getting in shape?",
            "Name a category that includes abstraction.",
            "mangelwurzels represents which version of mangelwurzel?",
            "What kind of variation is instrumental widths?",
            "What smaller event is part of wait for someone?",
            "manlier is a form of what?",
            "What does vagina belong to?",
            "What does visiting a museum contain as an event?",
            "If someone is not last, they are",
            "What is the larger object that includes blow?",
            "What kind of entity is blast trauma?",
            "What type of form is criscis?",
            "List an antonym for ‘work’.",
            "What type of object is Leather?",
            "massmans represents which version of massman?",
            "What is the whole that includes hypoglycemia?",
            "How does shariffs relate to shariff?",
            "incomplete anuloplasty without ring is a type of what?",
            "United States Public Health Service is part of what system or entity?",
            "How does recompiled manifest?",
            "What is the whole that includes Corse?",
            "Name a category that includes secessionist.",
            "What happens at the end of take finals?",
            "What does Fionacat have?",
            "What is the broader class that distributing belongs to?",
            "What is a navel a part of?",
            "What is pituicytomas a form of?",
            "What is likeness considered to be?",
            "Find a word that means the opposite of have nots.",
            "What subevent happens as part of grocery shop?",
            "What is pseudolivids a form of?",
            "Name something that Not all cities has.",
            "What is gene expression considered to be?",
            "The antonym of maleficence is",
            "What kind of thing is collection information?",
            "What subevent happens as part of attending a rock concert?",
            "What is vector space considered to be?",
            "What does All football games include?",
            "What word is similar in meaning to bog plant?",
            "What is a step in sing?",
            "What type of object is macaroni?",
            "luhya is a type of what?",
            "What subevent happens as part of go to a performance?",
            "What marks the end of stab to death?",
            "What occurs within contemplate?",
            "What is the opposite of so much better?",
            "What is alimentary tract smear considered to be?",
            "What happens during go on a vacation?",
            "What is the whole that includes liver?",
            "What occurs at the conclusion of join the army?",
            "Identify an antonym: backhand → ?",
            "How does advoked relate to advoke?",
            "How does nonmovers manifest?",
            "What type of object is broccoli and squash?",
            "What is the broader class that ornamental belongs to?",
            "brazilian tinamou is a member of what category?",
            "What occurs at the conclusion of compete?",
            "What kind of entity is von hippel lindau disease?",
            "The antonym of low resolution is",
            "What does Atlas Mountains belong to?",
            "What is chiang kai shek classified as?",
            "Name something that Photons has.",
            "What is owned by The word \"ring\"?",
            "What kind of variation is center forwards?",
            "What does go somewhere contain as an event?",
            "What event finishes build a street?",
            "What type of object is a dentist?",
            "What is a word that is contrary to acapnia?",
            "What smaller event is part of watch a film?",
            "What is the opposite of inextant?",
            "List an antonym for ‘non capitalist’.",
            "What occurs within writing a story?",
            "In what form does cog wheels appear?",
            "Identify an antonym: possible → ?",
            "Find a word that means the opposite of edge.",
            "Generate a word that is the opposite in meaning to dance.",
            "What is the larger object that includes Yellowstone?",
            "bus stop belongs to which larger entity?",
            "Complete the sentence: The opposite of euryphagous is _____.",
            "If someone is not disassimilation, they are",
            "What is mazurkas a form of?",
            "In what form does bockles appear?",
            "What is the last event of drill a hole?",
            "The antonym of bear off from is",
            "What is a step in signing a contract?",
            "What is ségou considered to be?",
            "In what form does waterbugs appear?",
            "What is the last subevent in know if you're healthy?",
            "What kind of thing is menstruation?",
            "What is a step in playing poker?",
            "What is a word that is contrary to story?",
            "Identify an antonym: docility → ?",
            "What happens last in put on the stand?",
            "What is a word that is contrary to indeterminism?",
            "What type of form is upraisings?",
            "How does redeclared manifest?",
            "What is the classification of crystallized ginger?",
            "Name the form that includes uterosalpingographies.",
            "List an antonym for ‘underwater’.",
            "If someone is not symptom, they are",
            "What is the final step of compute a sum?",
            "What type of form is nondates?",
            "What is the classification of cat's claw?",
            "Beira belongs to which larger entity?",
            "What smaller event is part of competing?",
            "What is a subevent of get clean?",
            "Kolonia is included in what?",
            "Torah is part of what system or entity?",
            "What event finishes go on the internet?",
            "Name a category that includes human nervous system.",
            "What is the broader class that bourbon belongs to?",
            "fixating represents which version of fixate?",
            "What is kochi a part of?",
            "disarm a bomb includes what subevent?",
            "The antonym of memory is",
            "Provide an antonym for the word match made in heaven.",
            "Provide an antonym for the word regular verb.",
            "Proterozoic is included in what?",
            "How does bascinets manifest?",
            "What does Forgetting to pack something include?",
            "How does metafemora manifest?",
            "going to a restaurant includes what subevent?",
            "What does meeting girls contain as an event?",
            "What variation of depalatalise is depalatalises?",
            "What event happens within dressing nice?",
            "List an antonym for ‘summer’.",
            "What is auraptene classified as?",
            "What encompasses surface web?",
            "List an antonym for ‘thong’.",
            "Which object does Some engines hold?",
            "What does watching a movie contain as an event?",
            "What event happens within shopping?",
            "How does gorces manifest?",
            "What does german cars contain?",
            "What is a step in examine a thing?",
            "Name something that Some people has.",
            "How does carpic manifest?",
            "Generate a word that is the opposite in meaning to fine.",
            "What is the last part of run a marathon?",
            "What type of object is consulting?",
            "What is the final step of attend a lecture?",
            "What is the classification of golf glove?",
            "Identify an antonym: point → ?",
            "browser configuration vulnerability is a member of what category?",
            "What is Harrisia classified as?",
            "What happens during going to bed?",
            "Generate a word that is the opposite in meaning to clean.",
            "sperages is a form of what?",
            "What encompasses bulb?",
            "Identify an antonym: punishment → ?",
            "What type of object is making nukes?",
            "Provide an antonym for the word unsearchable.",
            "What variation of unnaturalness is unnaturalnesses?",
            "Name something that Russians has.",
            "What does Chattanooga belong to?",
            "What kind of variation is rockabillies?",
            "eye socket is included in what?",
            "What item does One impairment a person might have in its possession?",
            "What is a subevent of playing hockey?",
            "What is the larger object that includes Santa Catalina?",
            "An email message possesses what?",
            "What subevent happens as part of fish?",
            "What is a subevent of traveling?",
            "sublimity is a type of what?",
            "The antonym of domable is",
            "Name a category that includes sorangium cellulosum.",
            "The antonym of stop down is",
            "What type of form is rijos?",
            "Provide an antonym for the word sans serif.",
            "What type of form is store cupboards?",
            "What is the larger object that includes a plectrum?",
            "Provide an antonym for the word exculpate.",
            "What encompasses breastplate?",
            "What type of object is trick?",
            "rough is part of what system or entity?",
            "What type of object is center?",
            "Generate a word that is the opposite in meaning to indeterminate.",
            "What is the bigger entity that includes σ algebra?",
            "What is a word that is contrary to seed?",
            "What is an example of something that belongs to male lions?",
            "What is the last event of tape a television show?",
            "Give a synonym for Linnaea borealis americana.",
            "How does counterbuffing manifest?",
            "What does Leaf blowers contain?",
            "What is the whole that includes Proverbs?",
            "What variation of squattage is squattages?",
            "What is the whole that includes junagadh?",
            "What is the whole that includes hairline?",
            "hidradenocarcinomas is a form of what?",
            "Name a category that includes Department of Agriculture.",
            "List an antonym for ‘front’.",
            "piano keyboard is part of what system or entity?",
            "What does Dusseldorf belong to?",
            "List an antonym for ‘prevocalic’.",
            "Find a word that means the opposite of dynamic.",
            "What is trusteth a form of?",
            "stopping your bicycle includes what subevent?",
            "What is owned by Telstra Tower?",
            "What type of form is metrifies?",
            "The antonym of antecedent phrase is",
            "List an antonym for ‘student’.",
            "What is the broader class that max belongs to?",
            "What happens during gain more land?",
            "What event happens within reading a letter?",
            "What kind of thing is theism?",
            "Find a word that means the opposite of obtuse.",
            "The antonym of anti semitism is",
            "huanggang is included in what?",
            "The antonym of kinetic is",
            "Cambrian is included in what?",
            "What does Aleutian Islands belong to?",
            "fontinalis is a member of what category?",
            "What is Leicester a part of?",
            "What happens at the end of conquer your opponent?",
            "List an antonym for ‘black metal’.",
            "What is the last part of go to sleep?",
            "How does kheema relate to keema?",
            "What is detribalized a form of?",
            "What subevent happens as part of holiday shop?",
            "Name a category that includes graduate.",
            "What kind of variation is nippeth?",
            "What kind of thing is gamma ray?",
            "What is smoking cigar classified as?",
            "What is owned by Catherine Havasi?",
            "What is Independence a component of?",
            "What is a subevent of go on a vacation?",
            "In what form does spitefuller appear?",
            "Complete the sentence: The opposite of philo semitism is _____.",
            "What is turn signal a component of?",
            "What is the opposite of facultative?",
            "What is the classification of melody?",
            "What is the opposite of disability?",
            "Name the form that includes husbands.",
            "What is the classification of crooning?",
            "1 2 nitrophenoxy octane is a type of what?",
            "The antonym of fear is",
            "What is the classification of supertensor?",
            "glyceride is included in what?",
            "What is abnormality considered to be?",
            "What is an example of something that belongs to Some flowers?",
            "What does Canberra have?",
            "Identify an antonym: unsatisfying → ?",
            "Complete the sentence: The opposite of move is _____.",
            "What encompasses Galway Bay?",
            "cupule is included in what?",
            "Find a word that means the opposite of value.",
            "keloided represents which version of keloid?",
            "What is the broader class that aesop belongs to?",
            "What is a word that means the same as Louis Sullivan?",
            "Complete the sentence: The opposite of affinal is _____.",
            "What is an example of something that belongs to tracey?",
            "What is owned by phones?",
            "What subevent happens as part of make sure you're healthy?",
            "The antonym of sororal is",
            "What is owned by The town of Princeton?",
            "What encompasses Santiago de Cuba?",
            "What is the opposite of harassive?",
            "What is boom considered to be?",
            "List an antonym for ‘squirrel’.",
            "What type of form is kneriids?",
            "What is volt-ampere a component of?",
            "What does A hand have?",
            "What marks the end of go for a haircut?",
            "What happens at the end of eat?",
            "Provide an antonym for the word value raise.",
            "What is Defense Intelligence Agency a component of?",
            "What is Valdez a part of?",
            "What is the whole that includes Sete Quedas?",
            "What is a step in buy a hamburger?",
            "How does moon bounces relate to moon bounce?",
            "do the housework includes what subevent?",
            "Name a category that includes geographical agent.",
            "What type of form is vacuum flasks?",
            "What kind of entity is coronal plane?",
            "hacks is a form of what?",
            "What is the classification of donovanosis?",
            "The body and mind must possesses what?",
            "What kind of variation is weared?",
            "How does farrows manifest?",
            "What item does One impairment a person might have in its possession?",
            "In what form does dookies appear?",
            "What variation of mimic is mimick?",
            "What is bibenzyls a form of?",
            "What is askedst a form of?",
            "suburbanise represents which version of suburbanize?",
            "What occurs within playing hockey?",
            "What is the bigger entity that includes step?",
            "gain more land includes what subevent?",
            "Name something that Policemen has.",
            "What is male hypogonadism considered to be?",
            "What item does horses have in its possession?",
            "What is Tyrolean Alps a component of?",
            "Identify an antonym: oui → ?",
            "unrated represents which version of unrate?",
            "What does an antler belong to?",
            "Identify an antonym: servant → ?",
            "In what form does jobs of work appear?",
            "What is A manager a part of?",
            "Complete the sentence: The opposite of eastern is _____.",
            "What event happens within thinking?",
            "Name a category that includes chemically acidic substance.",
            "What happens last in drive a car?",
            "What is the bigger entity that includes Gary?",
            "What is Epirus a component of?",
            "Gila is part of what system or entity?",
            "What does a coin purse have?",
            "pacific argonaut is a member of what category?",
            "What smaller event is part of using a calculator?",
            "pissed about is a form of what?",
            "List an antonym for ‘long’.",
            "What type of form is drop down lists?",
            "What happens during sleeping at night?",
            "What smaller event is part of going to sleep?",
            "Generate a word that is the opposite in meaning to unitable.",
            "What happens during playing a game?",
            "Generate a word that is the opposite in meaning to conditional.",
            "Provide an antonym for the word capital.",
            "What item does each telephone have in its possession?",
            "Identify an antonym: across → ?",
            "What subevent happens as part of communicate?",
            "What happens during writing a letter?",
            "What subevent happens as part of finding information?",
            "Complete the sentence: The opposite of scriptural is _____.",
            "What event happens within watching a tv show?",
            "What is squamous cell carcinoma classified as?",
            "earlobe is included in what?",
            "What is the last subevent in travel?",
            "Find a word that means the opposite of nutritive.",
            "What encompasses influencing public decisions?",
            "If someone is not age, they are",
            "What smaller event is part of going to a concert?",
            "fen belongs to which larger entity?",
            "Provide a synonym for ground effect machine.",
            "series 1118 is a member of what category?",
            "Yellowstone belongs to which larger entity?",
            "What is a term that is synonymous with glow?",
            "What is a step in buying a hamburger?",
            "List an antonym for ‘undertone’.",
            "What is a step in buy fresh fruits and vegetables?",
            "What is the broader class that paper chromatography belongs to?",
            "What smaller event is part of have a bath?",
            "What kind of entity is cappuccino?",
            "What event finishes see a story?",
            "What kind of variation is albanologists?",
            "What is a step in celebrating?",
            "What type of object is shigella dysenteriae?",
            "What is the whole that includes Gran Santiago?",
            "What does cats, dogs, and horses include?",
            "What smaller event is part of vote?",
            "duplicated chromosome creation is a type of what?",
            "What can be found with An apartment building?",
            "Name something that An atlas has.",
            "What is memory a component of?",
            "The antonym of overt is",
            "What is the final step of travel?",
            "What does wal-mart supercenters contain?",
            "The antonym of business is",
            "If someone is not talk, they are",
            "Name the form that includes hyperexpressing.",
            "What is syncretising a form of?",
            "What subevent happens as part of be in charge of a project?",
            "If someone is not noncreationary, they are",
            "What kind of thing is loop?",
            "What happens last in go to bed?",
            "What occurs within following a recipe?",
            "What event happens within teaching other people?",
            "What kind of thing is pen and ink drawing?",
            "What is a step in get drunk?",
            "Which object does Horses hold?",
            "blood clot is a type of what?",
            "What is forest goat classified as?",
            "What does citation form belong to?",
            "Generate a word that is the opposite in meaning to static memory allocation.",
            "What is the bigger entity that includes Bath?",
            "What happens during eating an apple?",
            "play the piano includes what subevent?",
            "Identify an antonym: servant → ?",
            "san antonio is part of what system or entity?",
            "The antonym of immodest is",
            "What does Cars have?",
            "Which object does a line hold?",
            "play cards includes what subevent?",
            "What is Tower of Babel a part of?",
            "What is a subevent of playing the piano?",
            "What is a step in forgiving someone?",
            "What occurs within go to a performance?",
            "What is the larger object that includes Quebec?",
            "What is the larger object that includes nipple?",
            "What is sacralizations a form of?",
            "List an antonym for ‘field’.",
            "What is the larger object that includes Tashkent?",
            "view a video includes what subevent?",
            "Which object does Humans hold?",
            "Generate a word that is the opposite in meaning to neurotypical.",
            "manche is part of what system or entity?",
            "What kind of variation is salamandrids?",
            "What occurs within eating a cookie?",
            "What is the classification of coccyx?",
            "How does plagiostomes manifest?",
            "What can be found with Steam?",
            "private telephone line is a type of what?",
            "What does A church central passage include?",
            "What event happens within get some physical activity?",
            "What is the opposite of zero sum game?",
            "What subevent happens as part of go on a vacation?",
            "What is an example of something that belongs to An umbrella?",
            "What type of form is fettering?",
            "What is the bigger entity that includes man hour?",
            "What is the classification of tartaric acid?",
            "What kind of variation is hydroassets?",
            "What is a step in going to school?",
            "Complete the sentence: The opposite of suppleness is _____.",
            "Name a category that includes holding hands.",
            "What is the broader class that entj belongs to?",
            "What is the bigger entity that includes communication system?",
            "Identify an antonym: work → ?",
            "List an antonym for ‘fruitless’.",
            "What is wiper a component of?",
            "What is Chilean jasmine considered to be?",
            "In what form does biobibliographers appear?",
            "What is an equivalent word for latin@?",
            "What is an example of something that belongs to Florida?",
            "What is the classification of software company?",
            "What occurs at the conclusion of debate politics?",
            "mustache is part of what system or entity?",
            "What is licentiousnesses a form of?",
            "What event happens within receive a degree?",
            "What is Framingham a component of?",
            "unpriests is a form of what?",
            "What subevent happens as part of wrestling?",
            "Name a category that includes isocarboxazid.",
            "List an antonym for ‘coinable’.",
            "What subevent happens as part of wage war?",
            "What is a subevent of earning a living?",
            "What kind of entity is plagiopylid?",
            "What does dirhem belong to?",
            "How does steamships relate to steamship?",
            "What is the opposite of stipulative definition?",
            "What is the classification of Lycopodineae?",
            "What encompasses Portsmouth?",
            "What is the bigger entity that includes shihezi?",
            "What occurs within wait for someone?",
            "glucuronydation is a form of what?",
            "List an antonym for ‘or’.",
            "What event happens within listening to music?",
            "List an antonym for ‘throw’.",
            "What is hypercar considered to be?",
            "What occurs within are alive?",
            "How does cryospheres manifest?",
            "How does inactivations relate to inactivation?",
            "What is the classification of verschaffeltia splendida?",
            "What is nfs considered to be?",
            "What does Oder belong to?",
            "Identify an antonym: glass → ?",
            "shortgrass is a member of what category?",
            "Intermission is part of what system or entity?",
            "What minor event is included in taking a course?",
            "How does middlewares relate to middleware?",
            "Name a category that includes chloealtis.",
            "What type of form is swarest?",
            "What is a step in grooming?",
            "What is the bigger entity that includes st edmundsbury?",
            "acadian french is included in what?",
            "What smaller event is part of dress nice?",
            "What is the larger object that includes Gulf of Alaska?",
            "genus Rhizopus is a type of what?",
            "What is the larger object that includes canopy?",
            "What is a step in exercising?",
            "Which object does Hospitals hold?",
            "cytostome is part of what system or entity?",
            "What occurs within living a life?",
            "Provide an antonym for the word unbelievable.",
            "Bastille is part of what system or entity?",
            "What does Pennsylvania belong to?",
            "alabama slammers is a form of what?",
            "The antonym of absence makes heart grow fonder is",
            "What is the larger object that includes blyth valley?",
            "What occurs within writing?",
            "What kind of variation is uncategorisable?",
            "Complete the sentence: The opposite of immaturity is _____.",
            "lobbying is a member of what category?",
            "What kind of thing is Urim and Thummim?",
            "What subevent happens as part of thinking?",
            "octothorps is a form of what?",
            "All humans possesses what?",
            "Provide a synonym for space walk.",
            "What minor event is included in tasting something sweet?",
            "What does geniculate body belong to?",
            "Find a word that means the opposite of underdog.",
            "What does see a band contain as an event?",
            "List an antonym for ‘rest’.",
            "sternocleidomastoid belongs to which larger entity?",
            "What is owned by One impairment a person might?",
            "What is East Timor a part of?",
            "What minor event is included in playing baseball?",
            "Which object does a saxophone player hold?",
            "What happens last in listen?",
            "alphabetizing is a member of what category?",
            "What encompasses United States Army Rangers?",
            "What is genus Kalmia classified as?",
            "List an antonym for ‘macromastia’.",
            "What does Epistle of Paul the Apostle to the Ephesians belong to?",
            "What is the opposite of inconveniently?",
            "Name the form that includes cutoffs.",
            "What kind of entity is cacodyl?",
            "Name a category that includes diaphysis.",
            "The antonym of head is",
            "List an antonym for ‘listen’.",
            "What is the concluding event of write a poem?",
            "What is the classification of crossobamon?",
            "What does Drugs contain?",
            "What is the whole that includes centavo?",
            "dramatic composition is part of what system or entity?",
            "skid marks is a form of what?",
            "actus belongs to which larger entity?",
            "Find a word that means the opposite of late.",
            "What encompasses A solar system?",
            "Find a word that means the opposite of soup.",
            "Provide an antonym for the word antipollution.",
            "What minor event is included in driving?",
            "What is the whole that includes wikidata?",
            "What event finishes wage war?",
            "What is some people classified as?",
            "What type of object is chloroplatinic acid?",
            "Which object does One impairment a person might hold?",
            "What is the larger object that includes boal?",
            "Find a word that means the opposite of landless.",
            "How does filmologists relate to filmologist?",
            "What can be found with Department stores?",
            "What is the opposite of honest?",
            "What is academic degree classified as?",
            "What can be found with Some humans?",
            "Generate a word that is the opposite in meaning to slightly.",
            "If someone is not constructible, they are",
            "What is the classification of blue sky?",
            "What is the opposite of antioxidant?",
            "What is the last subevent in listen to music?",
            "What minor event is included in taking the stand?",
            "What is the larger object that includes fissure of Sylvius?",
            "Provide an antonym for the word overdress.",
            "What does Scandinavian country belong to?",
            "What marks the end of print on the printer?",
            "What smaller event is part of obstructing justice?",
            "What is the concluding event of howl with laughter?",
            "watching a movie includes what subevent?",
            "Provide an antonym for the word perishable.",
            "What is a step in playing poker?",
            "What subevent happens as part of drive your car?",
            "How does longwindedness relate to long windedness?",
            "In what form does orthids appear?",
            "What does point belong to?",
            "List an antonym for ‘extension’.",
            "What marks the end of have a party?",
            "What can be found with Women's breasts?",
            "What encompasses This page?",
            "What variation of thatch is thatching?",
            "Complete the sentence: The opposite of lack is _____.",
            "Find a word that means the opposite of perfunctory.",
            "What happens during go on a vacation?",
            "forced landing is a type of what?",
            "Katie is a type of what?",
            "What is owned by One impairment a person might?",
            "What is gun muzzle a component of?",
            "What occurs within play the piano?",
            "Find a word that means the opposite of shade.",
            "Find a word that means the opposite of previous.",
            "respiratory system is a member of what category?",
            "What is the bigger entity that includes U.S. Army?",
            "What is the opposite of supportable?",
            "List an antonym for ‘misogynism’.",
            "What is owned by A school is building that?",
            "What subevent happens as part of enjoying a film?",
            "What event finishes eat?",
            "What is copyright considered to be?",
            "What is a step in expressing information?",
            "How does sabæan relate to sabaean?",
            "How does commonised manifest?",
            "What is the concluding event of improve your image?",
            "What is a step in going to a laundromat?",
            "What occurs within have friends over?",
            "waxed paper is a type of what?",
            "hérault belongs to which larger entity?",
            "fourpennies is a form of what?",
            "mail a letter includes what subevent?",
            "palestinian arabic is part of what system or entity?",
            "What is A tooth a component of?",
            "having a rest includes what subevent?",
            "symphysion is included in what?",
            "What is civilian clothing classified as?",
            "threshold operation is a member of what category?",
            "Name the form that includes religations.",
            "What happens last in watch a television show?",
            "What occurs within get exercise?",
            "What is volt a component of?",
            "watchkeepers is a form of what?",
            "What is the opposite of nitrosylation?",
            "What is marine expeditionary force classified as?",
            "What happens during the roads get wet?",
            "What does traffic island belong to?",
            "What is the bigger entity that includes dash?",
            "What is the bigger entity that includes Alaska king crab?",
            "How does top loaders relate to top loader?",
            "What is owned by Most football players?",
            "What variation of read is reading?",
            "What happens last in awake?",
            "What event finishes clean clothing?",
            "What smaller event is part of celebrating?",
            "What happens during breathing some fresh air?",
            "What happens during cashing in?",
            "Complete the sentence: The opposite of soul is _____.",
            "How does scarps manifest?",
            "List an antonym for ‘domina’.",
            "Complete the sentence: The opposite of hypercapnia is _____.",
            "What is the larger object that includes guidance system?",
            "grocery shop includes what subevent?",
            "voider is a member of what category?",
            "What is a step in give assistance?",
            "exhalation belongs to which larger entity?",
            "What type of form is e stops?",
            "How does gpses relate to gps?",
            "Name something that most computers has.",
            "What is a step in listening to music?",
            "What is knags a form of?",
            "How does skip cars relate to skip car?",
            "dress nice includes what subevent?",
            "What is the bigger entity that includes cottonseed?",
            "What event happens within skate?",
            "In what form does misconsecrates appear?",
            "Provide an antonym for the word n.",
            "Name something that all safes has.",
            "What is antidyslipidaemic a form of?",
            "Identify an antonym: record → ?",
            "What type of object is creamer?",
            "What is the whole that includes medullary sheath?",
            "What kind of thing is pilaster?",
            "Name a category that includes Many movies.",
            "What smaller event is part of buy something?",
            "What does learn something new contain as an event?",
            "What does go to the zoo contain as an event?",
            "readjourned represents which version of readjourn?",
            "What kind of thing is formic acid?",
            "In what form does shaven appear?",
            "What is a term that is synonymous with Kalka?",
            "Name a category that includes xylocopa varipuncta.",
            "In what form does pseudoceratinids appear?",
            "Identify an antonym: eutrophic → ?",
            "What type of form is mallets?",
            "Long Island belongs to which larger entity?",
            "Demavend belongs to which larger entity?",
            "Portsmouth is included in what?",
            "What is chickpea a component of?",
            "What variation of loculation is loculations?",
            "Arkansas is part of what system or entity?",
            "What is the opposite of hour?",
            "Generate a word that is the opposite in meaning to stegokrotaphic.",
            "What is a submarine a part of?",
            "What does a pool have?",
            "scapula is a type of what?",
            "What is a subevent of forgive someone?",
            "What item does Some fairy tales have in its possession?",
            "What is the whole that includes An icosahedron with raised words?",
            "Complete the sentence: The opposite of modest is _____.",
            "What type of object is Midrash?",
            "What type of form is trypanosomids?",
            "Name the form that includes fault find.",
            "What variation of montezuma's revenge is moctezuma's revenge?",
            "What is owned by Each country?",
            "Name something that Different people has.",
            "What is the opposite of angerless?",
            "What does an envelope contain?",
            "What occurs within get a divorce?",
            "What is the classification of offering reward?",
            "gadilids is a form of what?",
            "sri lankan military person is a type of what?",
            "record somethign includes what subevent?",
            "What is the whole that includes rice?",
            "What is the classification of game?",
            "Kadikoy is part of what system or entity?",
            "What is another word for boondock?",
            "What marks the end of make a patchwork quilt?",
            "Chartres is part of what system or entity?",
            "What is the classification of snrnp?",
            "What is the larger object that includes Worcester?",
            "What is the bigger entity that includes American Indian Day?",
            "What kind of thing is body art?",
            "What type of object is billy?",
            "What is aveyron a part of?",
            "slope is included in what?",
            "Philippines is included in what?",
            "What is an example of something that belongs to The state of Virginia?",
            "Provide an antonym for the word head start.",
            "What type of object is mixed farming?",
            "What minor event is included in going jogging?",
            "sun stars represents which version of sun star?",
            "What variation of dazzle is dazzlest?",
            "What is the broader class that member of underwaters ledges belongs to?",
            "How does banks of issue manifest?",
            "How does harmonic oscillators manifest?",
            "What is caricature considered to be?",
            "What event finishes build a cathedral?",
            "Name something that a chess board has.",
            "What is maltha considered to be?",
            "Find a word that means the opposite of unscrupulously.",
            "What kind of variation is substantiates?",
            "Complete the sentence: The opposite of loose is _____.",
            "snootier is a form of what?",
            "A column possesses what?",
            "What event happens within examining a thing?",
            "Name the form that includes roundabout dogs.",
            "What kind of variation is smaltines?",
            "What is the whole that includes North America?",
            "Complete the sentence: The opposite of overner is _____.",
            "What is rbac considered to be?",
            "What is owned by Rich people?",
            "What type of object is Hot?",
            "What occurs within watching TV?",
            "What is a word that is contrary to organization?",
            "What occurs within violating civil rights?",
            "Offices possesses what?",
            "What is a subevent of swimming?",
            "cathode-ray tube is a member of what category?",
            "What is an alternative word for lichgate?",
            "What kind of variation is webconference?",
            "What encompasses bathroom?",
            "What is an example of something that belongs to some witches claim to?",
            "What is the concluding event of take finals?",
            "The antonym of hypermetropy is",
            "What is the larger object that includes bridle?",
            "What is relieving officers a form of?",
            "What smaller event is part of cut your hair?",
            "Identify an antonym: worst → ?",
            "What is july a component of?",
            "What is a word that is contrary to distinguishable?",
            "What happens during meet a friend?",
            "What kind of variation is pledging?",
            "blahs is a type of what?",
            "What variation of mrl is mrls?",
            "What occurs at the conclusion of weed the garden?",
            "Generate a word that is the opposite in meaning to budgeted.",
            "Name something that some people with arthritis has.",
            "red marrow is a type of what?",
            "What marks the end of make love?",
            "How does bighorns manifest?",
            "What type of object is European chestnut?",
            "Name a category that includes drafting.",
            "What kind of thing is pest?",
            "What variation of outpassion is outpassioned?",
            "Name a category that includes books.",
            "bloodleafs represents which version of bloodleaf?",
            "Identify an antonym: tentative → ?",
            "What event finishes make friends?",
            "Provide an antonym for the word drop.",
            "What happens during people are on vacation?",
            "What item does a beanbag have in its possession?",
            "What is a word that is contrary to cry?",
            "Name the form that includes gentlemen scientists.",
            "Name a category that includes homecoming.",
            "intersection is a member of what category?",
            "What is the bigger entity that includes kigali?",
            "What is the opposite of global?",
            "What is the last event of have a party?",
            "billionaire is a type of what?",
            "What encompasses nail?",
            "What subevent happens as part of cooking a curry?",
            "What is a subevent of use a television?",
            "What is Pueblo a component of?",
            "What encompasses blackhead?",
            "coin return is included in what?",
            "What is pyloric sphincter a component of?",
            "Provide a synonym for nielsbohrium.",
            "What minor event is included in set a cup on a table?",
            "What kind of variation is stainbrooks?",
            "What type of form is geodomes?",
            "What encompasses band?",
            "What is the broader class that antiguan soldier belongs to?",
            "Find a word that means the opposite of release mode.",
            "How does orceins manifest?",
            "What kind of entity is cutting into pieces?",
            "What encompasses Montego Bay?",
            "What smaller event is part of go to the mall?",
            "What does Pianos include?",
            "What kind of variation is tubing?",
            "What occurs within communicating?",
            "What occurs within proposing to a woman?",
            "What does dreaming contain as an event?",
            "What happens during eat quickly?",
            "In what form does pheasant's eyes appear?",
            "What is nongovernmental organization classified as?",
            "What does pocket flap belong to?",
            "What item does One impairment a person might have in its possession?",
            "What kind of entity is kick in the butt?",
            "calculate things quickly includes what subevent?",
            "What does diaphragm belong to?",
            "What is the broader class that thiocyanate ion belongs to?",
            "If someone is not flat, they are",
            "What is backplate a part of?",
            "How does paupers funerals relate to pauper's funeral?",
            "List an antonym for ‘btoa’.",
            "What is the bigger entity that includes basingstoke and deane?",
            "What is the classification of gapped scale?",
            "What is mesh a part of?",
            "Hiroshima is part of what system or entity?",
            "What item does a page have in its possession?",
            "What happens during fixing a computer?",
            "What is a step in go on a vacation?",
            "What does biological threat agent belong to?",
            "What is a subevent of do the housework?",
            "What subevent happens as part of going for a run?",
            "What encompasses Jerez?",
            "What kind of entity is uncle sam?",
            "croconic acid is a member of what category?",
            "What is the classification of eletriptan?",
            "What kind of thing is curacy?",
            "What does pass your university exams contain as an event?",
            "Beanie babies is a type of what?",
            "What is the broader class that steel belongs to?",
            "What type of form is hypermethylating?",
            "coloops represents which version of coloop?",
            "disorders represents which version of disorder?",
            "What event happens within spend money?",
            "What smaller event is part of play football?",
            "What event happens within expressing information?",
            "What is a step in take the bus?",
            "A cinch is a member of what category?",
            "volume unit is included in what?",
            "In what form does ichthyopterygia appear?",
            "Generate a word that is the opposite in meaning to unintelligible.",
            "anti semite is a member of what category?",
            "Name something that one life has.",
            "What does Candles have?",
            "What is the larger object that includes Muharram?",
            "What is a step in passing your university exams?",
            "Identify an antonym: prozine → ?",
            "Name something that One impairment a person might has.",
            "What type of object is women's sports team?",
            "What is a word that is contrary to armor?",
            "traveling includes what subevent?",
            "palaeolongitudinal is a form of what?",
            "Provide an antonym for the word adaxonal.",
            "Generate a word that is the opposite in meaning to theophilic.",
            "Name a category that includes impotence.",
            "What occurs within getting up early?",
            "What kind of thing is witness box?",
            "Which object does volcanoes hold?",
            "Generate a word that is the opposite in meaning to directed.",
            "Name a category that includes ajoite.",
            "What does car door belong to?",
            "What is the broader class that spinning frame belongs to?",
            "What is rhetorical device a component of?",
            "What is a step in sew?",
            "Complete the sentence: The opposite of ranch is _____.",
            "What is the broader class that free will belongs to?",
            "ballflower is a form of what?",
            "What subevent happens as part of playing ball?",
            "What is hainan knobby newt classified as?",
            "What kind of entity is algerian dinar?",
            "What minor event is included in learning about science?",
            "What happens during take care of proposals?",
            "strong gale is included in what?",
            "equality for everyone is part of what system or entity?",
            "What does wal-mart's can have?",
            "In what form does cravats appear?",
            "weatherholts represents which version of weatherholt?",
            "What happens last in check vital signs?",
            "What is the whole that includes volcanic crater?",
            "If someone is not step down, they are",
            "ilex cassine is a member of what category?",
            "What is the last part of read?",
            "rushmoor belongs to which larger entity?",
            "lasotas represents which version of lasota?",
            "In what form does krehbiels appear?",
            "What type of form is immovables?",
            "Name the form that includes xs.",
            "What subevent happens as part of testing the car?",
            "Name something that a typical livingroom has.",
            "What encompasses Butte?",
            "What is the opposite of dehydrate?",
            "What type of object is condensate?",
            "What type of object is bromobenzyl cyanide?",
            "thromdes is a form of what?",
            "What kind of entity is bryaceae?",
            "What is information considered to be?",
            "What is the whole that includes landside?",
            "What does Champagne contain?",
            "What item does all trucks have in its possession?",
            "What kind of thing is fuel?",
            "What is a subevent of going to school?",
            "What is a subevent of tasting something sweet?",
            "Identify an antonym: rightie → ?",
            "express information includes what subevent?",
            "What item does People have in its possession?",
            "What happens at the end of holiday shop?",
            "In what form does safeguarded appear?",
            "What marks the end of get away with a crime?",
            "What smaller event is part of taking an exam?",
            "Find a word that means the opposite of dignify.",
            "Complete the sentence: The opposite of lifo is _____.",
            "What minor event is included in finding the truth?",
            "Generate a word that is the opposite in meaning to autist.",
            "feed a stray dog includes what subevent?",
            "What smaller event is part of going to market?",
            "hypsometer is a member of what category?",
            "What is the larger object that includes Eyre?",
            "What kind of variation is protolanguages?",
            "What is the opposite of primo?",
            "Generate a word that is the opposite in meaning to inky.",
            "If someone is not translesbian, they are",
            "fairbrothers is a form of what?",
            "What type of object is scapula?",
            "What type of object is lesser slave lake?",
            "What happens at the end of see something new?",
            "What item does One impairment a person might have in its possession?",
            "What is the classification of diode?",
            "Name the form that includes flim flaming.",
            "What occurs within maintaining muscle strength?",
            "Name the form that includes snapsuits.",
            "Identify an antonym: employ → ?",
            "What is an example of something that belongs to One impairment a person might?",
            "What kind of thing is lur?",
            "What is an example of something that belongs to Music?",
            "List an antonym for ‘intestate’.",
            "How does reenrolled relate to reenroll?",
            "What is a subevent of teach other people?",
            "What happens last in pretend?",
            "What item does a person who graduated have in its possession?",
            "lanternes rouges is a form of what?",
            "Provide an antonym for the word sane.",
            "What event happens within eating in a restaurant?",
            "What is owned by few people?",
            "What type of object is Bread?",
            "wolverhampton belongs to which larger entity?",
            "Name a category that includes wavefunction.",
            "terre tenants represents which version of terre tenant?",
            "What minor event is included in eating in a fast food restaurant?",
            "How does dentate gyri manifest?",
            "If someone is not unintelligibly, they are",
            "What kind of entity is perch?",
            "What occurs at the conclusion of have a party?",
            "Complete the sentence: The opposite of multiplatform is _____.",
            "Provide an antonym for the word champion.",
            "What does facial vein belong to?",
            "Name the form that includes dilapidated.",
            "What is a step in studying?",
            "Name the form that includes kuiper belts.",
            "What type of form is aggregates?",
            "What does buying something for a loved one contain as an event?",
            "What is the opposite of fail?",
            "softirqs is a form of what?",
            "What subevent happens as part of having friends over?",
            "What occurs within hear music?",
            "A galaxy is part of what system or entity?",
            "What happens during lie?",
            "What is the last subevent in agree with someone?",
            "What is a word that is contrary to discretion?",
            "What is the whole that includes E?",
            "What is parazonium classified as?",
            "What is pyrogallol classified as?",
            "In what form does ant beds appear?",
            "What is the opposite of alpha testing?",
            "Generate a word that is the opposite in meaning to misuse.",
            "What type of object is seek time?",
            "What is porella considered to be?",
            "Provide an antonym for the word sewer.",
            "What is a step in cook?",
            "What type of object is interregnum?",
            "What is kook classified as?",
            "A trunk is part of what system or entity?",
            "What does cars contain?",
            "What is the classification of peritrichous bacterium?",
            "Documents is a type of what?",
            "Generate a word that is the opposite in meaning to twist.",
            "In what form does pootled appear?",
            "pifithrins represents which version of pifithrin?",
            "What is the classification of wood?",
            "What is a word that is contrary to audible?",
            "What type of object is The Wisconsin state song?",
            "What type of form is dinoflagelates?",
            "What kind of thing is hemodynamic pressure reading?",
            "What occurs at the conclusion of score a home run?",
            "soufrican is a form of what?",
            "crorepatis represents which version of crorepati?",
            "What marks the end of dine out?",
            "What is Sierra Leonean considered to be?",
            "What does A car contain?",
            "What is cappucino considered to be?",
            "What encompasses Nicaragua?",
            "The antonym of replicability is",
            "formic acid is a type of what?",
            "List an antonym for ‘maleficence’.",
            "The antonym of euroskeptical is",
            "ingredient belongs to which larger entity?",
            "What occurs within reading the news?",
            "What is a word that is contrary to deletionist?",
            "What is Newfoundland a part of?",
            "What is endovascular stent graft leak considered to be?",
            "What kind of variation is paradigmatizing?",
            "What is overhired a form of?",
            "Name a category that includes Kulanapan.",
            "Generate a word that is the opposite in meaning to capital.",
            "Name something that most birds has.",
            "Name a category that includes political oratory.",
            "What event finishes surf the net?",
            "carbonitrided represents which version of carbonitride?",
            "ricin is a member of what category?",
            "What is Oujda a part of?",
            "What type of object is right cheekbone?",
            "What does fall contain as an event?",
            "What is poking someone's eye out a form of?",
            "What is the last part of get paid?",
            "What variation of lash is lashed?",
            "What minor event is included in cleaning your room?",
            "What is the whole that includes shepway?",
            "What smaller event is part of groom?",
            "What kind of entity is A creature?",
            "What is the concluding event of stand in a queue?",
            "What is provincial capital considered to be?",
            "What variation of monomane is monomanes?",
            "Find a word that means the opposite of philia.",
            "What occurs within comfort a friend?",
            "What does a computer contain?",
            "A brook is a type of what?",
            "khanty is included in what?",
            "Which object does Every house outside a city hold?",
            "A clapboard house possesses what?",
            "What type of object is joining?",
            "sulfadiazine is a type of what?",
            "Apeldoorn belongs to which larger entity?",
            "Complete the sentence: The opposite of guilt is _____.",
            "eating breakfast in bed includes what subevent?",
            "silverware is a member of what category?",
            "What marks the end of create art?",
            "What does McAllen belong to?",
            "In what form does bahs appear?",
            "What is an example of something that belongs to florida?",
            "Name the form that includes gingkos.",
            "What subevent happens as part of playing basketball?",
            "climacteric is part of what system or entity?",
            "List an antonym for ‘rest’.",
            "The antonym of secular is",
            "What can be found with Many people?",
            "List an antonym for ‘afterset’.",
            "What is the concluding event of commit perjury?",
            "What is passionflower classified as?",
            "What does A wine cellar contain?",
            "What is the opposite of defeat?",
            "What encompasses Mount Carmel?",
            "If someone is not security through obscurity, they are",
            "What item does Carbon-based DNA have in its possession?",
            "awiwi is a type of what?",
            "What does a person have?",
            "Name the form that includes serpentinise.",
            "What is an example of something that belongs to a word?",
            "What is the opposite of incontinence?",
            "What does hair belong to?",
            "research center is a type of what?",
            "epha is a form of what?",
            "How does managed relate to manage?",
            "What minor event is included in receiving a degree?",
            "What occurs within losing consciousness?",
            "What is heating element a component of?",
            "Generate a word that is the opposite in meaning to fandom.",
            "What is a step in playing basketball?",
            "What smaller event is part of relaxing?",
            "Complete the sentence: The opposite of unhappy is _____.",
            "What kind of thing is statue of liberty?",
            "What encompasses Victoria?",
            "Find a word that means the opposite of get to point.",
            "centime is part of what system or entity?",
            "What encompasses fleet?",
            "What type of form is feasted one's eyes?",
            "What is the classification of gasterophilus haemorrhoidalis?",
            "What does east hertfordshire belong to?",
            "What is a step in drinking alcohol?",
            "What is a step in having a haircut?",
            "paraphrased represents which version of paraphrase?",
            "What subevent happens as part of read the news?",
            "Identify an antonym: second language → ?",
            "List an antonym for ‘contain’.",
            "Name the form that includes vivâ voce.",
            "What marks the end of Live?",
            "In what form does oesophagostomies appear?",
            "What type of object is potter?",
            "Complete the sentence: The opposite of non newtonian fluid is _____.",
            "What is armet a part of?",
            "What is the broader class that firestorm belongs to?",
            "What is the whole that includes betel nut?",
            "What encompasses Shrovetide?",
            "mugups is a form of what?",
            "Provide an antonym for the word support.",
            "Madagascar belongs to which larger entity?",
            "What is merit classified as?",
            "What is owned by One impairment a person might?",
            "hollenbaches is a form of what?",
            "Identify an antonym: whole milk → ?",
            "dethronisation represents which version of dethronization?",
            "What does Some people include?",
            "What type of form is zoot suits?",
            "have a nervous breakdown includes what subevent?",
            "What is the whole that includes zone of interior?",
            "What event happens within buying a beer?",
            "If someone is not plain radiography, they are",
            "What does Computers have?",
            "What is a word that is contrary to badder?",
            "What does put on the stand contain as an event?",
            "What is frilly clothing style considered to be?",
            "Generate a word that is the opposite in meaning to increase.",
            "What item does Many people have in its possession?",
            "What is the last part of take a bath?",
            "Name a category that includes barter.",
            "What is the whole that includes Hawaii Volcanoes National Park?",
            "What does The happiest people are those who include?",
            "What item does in a leap year, February have in its possession?",
            "What kind of entity is tray?",
            "What is the final step of go see a film?",
            "What variation of megayear is megayears?",
            "What is the broader class that reward belongs to?",
            "What is the broader class that duboisia belongs to?",
            "If someone is not subtraction, they are",
            "Identify an antonym: cry → ?",
            "plows is a form of what?",
            "burnaby is part of what system or entity?",
            "What is the opposite of blueward?",
            "What smaller event is part of having insomnia?",
            "What is chain cases a form of?",
            "What item does a stranger is someone you have in its possession?",
            "What is the bigger entity that includes Nassau?",
            "What does give assistance contain as an event?",
            "What is an example of something that belongs to Many rural roads?",
            "List an antonym for ‘unearth’.",
            "What type of object is united states senate?",
            "likeness is a member of what category?",
            "What is a word that is contrary to civility?",
            "What is ray a component of?",
            "aurists is a form of what?",
            "What is the broader class that dad belongs to?",
            "What is body servant classified as?",
            "What does Bastille Day belong to?",
            "What is macedonia a component of?",
            "Provide an antonym for the word former.",
            "Chula Vista is part of what system or entity?",
            "What is overthinks a form of?",
            "Name something that One type of box has.",
            "What is the classification of chief of staff?",
            "What type of form is triages?",
            "go lives represents which version of go live?",
            "What does The town of Princeton include?",
            "What does All major mines have?",
            "What is the concluding event of pay by check?",
            "What is antiphon classified as?",
            "What does England belong to?",
            "What happens during passing a class?",
            "Find a word that means the opposite of flat tax.",
            "Identify an antonym: oldish → ?",
            "How does pheochromocytomata manifest?",
            "y=mx+b is included in what?",
            "East Malaysia is included in what?",
            "What happens during getting some physical activity?",
            "What happens during catching mumps?",
            "What is the bigger entity that includes queens?",
            "The antonym of sinuous is",
            "What does People may have?",
            "Provide a synonym for cefalexin.",
            "Generate a word that is the opposite in meaning to strong reference.",
            "Name the form that includes diversifications.",
            "What is a step in sleeping?",
            "What happens at the end of go to the store?",
            "What occurs within examining a thing?",
            "What is the opposite of meaningful?",
            "If someone is not record, they are",
            "What is the broader class that panthera leo fossilis belongs to?",
            "What does thunder bay belong to?",
            "What is A vacuole a component of?",
            "What does Throwing a ball belong to?",
            "What is the bigger entity that includes measurable set?",
            "Generate a word that is the opposite in meaning to tiger.",
            "If someone is not illogicalness, they are",
            "boghouses is a form of what?",
            "garden fleahoppers represents which version of garden fleahopper?",
            "What is an example of something that belongs to the world?",
            "Find a word that means the opposite of early.",
            "What is the opposite of move?",
            "What occurs within examining a thing?",
            "What is a term that is synonymous with zoology?",
            "What does proposing to a woman contain as an event?",
            "What kind of thing is cardiac valve endocarditis?",
            "heteros is a form of what?",
            "What is natural children a form of?",
            "What is gossamer classified as?",
            "One impairment a person might possesses what?",
            "What is a step in playing football?",
            "Bretagne is included in what?",
            "What happens during moving a car?",
            "What is an equivalent word for moray eel?",
            "st elmo's fires represents which version of st elmo's fire?",
            "white water is a member of what category?",
            "What is a subevent of playing basketball?",
            "What is trigeminal nerve classified as?",
            "What kind of entity is arachnophobia?",
            "Name a category that includes A soft drink.",
            "What is the last event of work the box office?",
            "What item does babies have in its possession?",
            "What happens at the end of go to the store?",
            "What type of object is Marxism?",
            "What is the opposite of homodirectional?",
            "Provide an antonym for the word hypermetropia.",
            "Provide an antonym for the word enervate.",
            "Name something that The world has.",
            "What is the whole that includes Maine?",
            "What is the broader class that left radial artery belongs to?",
            "What is anterior pituitary glands a form of?",
            "Name a category that includes brettanomyces.",
            "What is owned by the country sweden?",
            "Provide an antonym for the word hypogravity.",
            "cev is a type of what?",
            "Name a category that includes garden cress.",
            "What is the larger object that includes umbilical cord?",
            "What is the broader class that Monegasque belongs to?",
            "A live tooth is a member of what category?",
            "good days and bad days is included in what?",
            "What does shelf belong to?",
            "In what form does pouched appear?",
            "Name a category that includes whinnying.",
            "What happens during drive?",
            "What does People have?",
            "What is the broader class that atlas v 400 series belongs to?",
            "Generate a word that is the opposite in meaning to win.",
            "What type of object is interplay?",
            "How does pinstripes relate to pinstripe?",
            "Which object does Only very large cities hold?",
            "What happens during jogging?",
            "Find a word that means the opposite of support.",
            "What is the classification of shoe width eee?",
            "What is the whole that includes cardiograph?",
            "What smaller event is part of watching a tv show?",
            "Name something that a toolbox has.",
            "What does georgia include?",
            "What marks the end of stab to death?",
            "prayers represents which version of prayer?",
            "How does flipped out manifest?",
            "What is the last event of run?",
            "List an antonym for ‘noninstrumental’.",
            "What does A kingdom include?",
            "pervading is a form of what?",
            "List an antonym for ‘nonweak’.",
            "What is the bigger entity that includes arcuate artery of the kidney?",
            "What is centimo a part of?",
            "The antonym of doll is",
            "attending a classical concert includes what subevent?",
            "What occurs within going on strike?",
            "What is a subevent of wait for someone?",
            "Which object does Plastic film capacitors hold?",
            "What is hub a component of?",
            "List an antonym for ‘prequel’.",
            "What can be found with Cars?",
            "What is a subevent of stopping standing in it?",
            "What is a word that is contrary to perigee?",
            "Name the form that includes ichthulins.",
            "What is a word that is contrary to wholesale?",
            "What is Rio de la Plata a component of?",
            "The antonym of redundancy is",
            "What type of object is lobe of the lung?",
            "The antonym of logophobia is",
            "Find a word that means the opposite of race to bottom.",
            "What is a subevent of improving yourself?",
            "Dardanelles belongs to which larger entity?",
            "What does Louisiana Purchase belong to?",
            "What is the whole that includes wedge bone?",
            "shaoxing is part of what system or entity?",
            "Micropogonias is a member of what category?",
            "What subevent happens as part of farting?",
            "Provide an antonym for the word suburban.",
            "regets represents which version of reget?",
            "preponderence represents which version of preponderance?",
            "What does A bat include?",
            "Achaea is included in what?",
            "The antonym of forehand is",
            "Grandma is included in what?",
            "The antonym of act is",
            "What minor event is included in stopping your bicycle?",
            "What is a step in start a family?",
            "What encompasses niamey?",
            "play the piano includes what subevent?",
            "Name the form that includes reptilia.",
            "In what form does hockey moms appear?",
            "What minor event is included in having a party?",
            "What is messenia a component of?",
            "What does visor belong to?",
            "What minor event is included in playing the piano?",
            "What does eat dinner contain as an event?",
            "What kind of thing is Carassius?",
            "The antonym of cancerous is",
            "white bearded antshrike can also be called what?",
            "fenocchi represents which version of fenocchio?",
            "In what form does defrogs appear?",
            "Find a word that means the opposite of morning.",
            "What is adult body a component of?",
            "The antonym of epidemic is",
            "What smaller event is part of having food?",
            "What is a word that is contrary to carry?",
            "What encompasses bell?",
            "What event happens within howling with laughter?",
            "What happens at the end of add up numbers?",
            "waking up in the morning includes what subevent?",
            "What subevent happens as part of driving a car?",
            "If someone is not bow, they are",
            "How does intergrafting relate to intergraft?",
            "meachams is a form of what?",
            "Z is part of what system or entity?",
            "What is a subevent of buy Christmas presents?",
            "What is preference classified as?",
            "perch is part of what system or entity?",
            "What does instep belong to?",
            "A dog possesses what?",
            "An adrenal gland is included in what?",
            "What is blueberry considered to be?",
            "What occurs within playing poker?",
            "What is A shower curtain classified as?",
            "Provide an antonym for the word aggression.",
            "What variation of lasota is lasotas?",
            "What is antinovels a form of?",
            "What encompasses Hosea?",
            "What kind of variation is simonizes?",
            "cathode-ray tube is included in what?",
            "What is the whole that includes New Siberian Islands?",
            "What is a word that is contrary to unpigeonholeable?",
            "What is the last subevent in go to the store?",
            "What minor event is included in eat breakfast in bed?",
            "What is cash basis considered to be?",
            "What does Sardinia belong to?",
            "What type of object is diagnosis of aortitis?",
            "What is the concluding event of weed the garden?",
            "Find a word that means the opposite of shemale.",
            "What is the opposite of flash?",
            "What event happens within grow vegetables?",
            "What does take the car for a drive contain as an event?",
            "What is tsaritzas a form of?",
            "What encompasses manchester?",
            "What does spout belong to?",
            "replaying is a form of what?",
            "What is chrysoberyl classified as?",
            "What is the whole that includes whovian?",
            "What smaller event is part of attend school?",
            "What minor event is included in going to school?",
            "What is South Africa a component of?",
            "What encompasses musculus biceps femoris?",
            "facet plane is a member of what category?",
            "If someone is not abduction, they are",
            "Name the form that includes putting down.",
            "The antonym of laugh is",
            "What kind of variation is adyta?"
        ]
    }
}