{
    "concept": "HasLastSubevent",
    "group": "sense",
    "source": "language",
    "sentences": {
        "positive": [
            "What happens last in go to an opera?",
            "What is the final step of go to an opera?",
            "What is the last event of go to an opera?",
            "What happens at the end of go to an opera?",
            "What is the concluding event of go to an opera?",
            "What is the last part of go to an opera?",
            "What event finishes go to an opera?",
            "What is the last subevent in go to an opera?",
            "What occurs at the conclusion of go to an opera?",
            "What marks the end of go to an opera?",
            "What happens last in agree with someone?",
            "What is the final step of agree with someone?",
            "What is the last event of agree with someone?",
            "What happens at the end of agree with someone?",
            "What is the concluding event of agree with someone?",
            "What is the last part of agree with someone?",
            "What event finishes agree with someone?",
            "What is the last subevent in agree with someone?",
            "What occurs at the conclusion of agree with someone?",
            "What marks the end of agree with someone?",
            "What happens last in clean the house?",
            "What is the final step of clean the house?",
            "What is the last event of clean the house?",
            "What happens at the end of clean the house?",
            "What is the concluding event of clean the house?",
            "What is the last part of clean the house?",
            "What event finishes clean the house?",
            "What is the last subevent in clean the house?",
            "What occurs at the conclusion of clean the house?",
            "What marks the end of clean the house?",
            "What happens last in start a flame or a fire?",
            "What is the final step of start a flame or a fire?",
            "What is the last event of start a flame or a fire?",
            "What happens at the end of start a flame or a fire?",
            "What is the concluding event of start a flame or a fire?",
            "What is the last part of start a flame or a fire?",
            "What event finishes start a flame or a fire?",
            "What is the last subevent in start a flame or a fire?",
            "What occurs at the conclusion of start a flame or a fire?",
            "What marks the end of start a flame or a fire?",
            "What happens last in satisfy appetites with minimum effort?",
            "What is the final step of satisfy appetites with minimum effort?",
            "What is the last event of satisfy appetites with minimum effort?",
            "What happens at the end of satisfy appetites with minimum effort?",
            "What is the concluding event of satisfy appetites with minimum effort?",
            "What is the last part of satisfy appetites with minimum effort?",
            "What event finishes satisfy appetites with minimum effort?",
            "What is the last subevent in satisfy appetites with minimum effort?",
            "What occurs at the conclusion of satisfy appetites with minimum effort?",
            "What marks the end of satisfy appetites with minimum effort?",
            "What happens last in improve yourself?",
            "What is the final step of improve yourself?",
            "What is the last event of improve yourself?",
            "What happens at the end of improve yourself?",
            "What is the concluding event of improve yourself?",
            "What is the last part of improve yourself?",
            "What event finishes improve yourself?",
            "What is the last subevent in improve yourself?",
            "What occurs at the conclusion of improve yourself?",
            "What marks the end of improve yourself?",
            "What happens last in take an examination?",
            "What is the final step of take an examination?",
            "What is the last event of take an examination?",
            "What happens at the end of take an examination?",
            "What is the concluding event of take an examination?",
            "What is the last part of take an examination?",
            "What event finishes take an examination?",
            "What is the last subevent in take an examination?",
            "What occurs at the conclusion of take an examination?",
            "What marks the end of take an examination?",
            "What happens last in sew?",
            "What is the final step of sew?",
            "What is the last event of sew?",
            "What happens at the end of sew?",
            "What is the concluding event of sew?",
            "What is the last part of sew?",
            "What event finishes sew?",
            "What is the last subevent in sew?",
            "What occurs at the conclusion of sew?",
            "What marks the end of sew?",
            "What happens last in play poker?",
            "What is the final step of play poker?",
            "What is the last event of play poker?",
            "What happens at the end of play poker?",
            "What is the concluding event of play poker?",
            "What is the last part of play poker?",
            "What event finishes play poker?",
            "What is the last subevent in play poker?",
            "What occurs at the conclusion of play poker?",
            "What marks the end of play poker?",
            "What happens last in have a party?",
            "What is the final step of have a party?",
            "What is the last event of have a party?",
            "What happens at the end of have a party?",
            "What is the concluding event of have a party?",
            "What is the last part of have a party?",
            "What event finishes have a party?",
            "What is the last subevent in have a party?",
            "What occurs at the conclusion of have a party?",
            "What marks the end of have a party?",
            "What happens last in have lunch?",
            "What is the final step of have lunch?",
            "What is the last event of have lunch?",
            "What happens at the end of have lunch?",
            "What is the concluding event of have lunch?",
            "What is the last part of have lunch?",
            "What event finishes have lunch?",
            "What is the last subevent in have lunch?",
            "What occurs at the conclusion of have lunch?",
            "What marks the end of have lunch?",
            "What happens last in cut your hair?",
            "What is the final step of cut your hair?",
            "What is the last event of cut your hair?",
            "What happens at the end of cut your hair?",
            "What is the concluding event of cut your hair?",
            "What is the last part of cut your hair?",
            "What event finishes cut your hair?",
            "What is the last subevent in cut your hair?",
            "What occurs at the conclusion of cut your hair?",
            "What marks the end of cut your hair?",
            "What happens last in relax?",
            "What is the final step of relax?",
            "What is the last event of relax?",
            "What happens at the end of relax?",
            "What is the concluding event of relax?",
            "What is the last part of relax?",
            "What event finishes relax?",
            "What is the last subevent in relax?",
            "What occurs at the conclusion of relax?",
            "What marks the end of relax?",
            "What happens last in get away with a crime?",
            "What is the final step of get away with a crime?",
            "What is the last event of get away with a crime?",
            "What happens at the end of get away with a crime?",
            "What is the concluding event of get away with a crime?",
            "What is the last part of get away with a crime?",
            "What event finishes get away with a crime?",
            "What is the last subevent in get away with a crime?",
            "What occurs at the conclusion of get away with a crime?",
            "What marks the end of get away with a crime?",
            "What happens last in impanel a jury?",
            "What is the final step of impanel a jury?",
            "What is the last event of impanel a jury?",
            "What happens at the end of impanel a jury?",
            "What is the concluding event of impanel a jury?",
            "What is the last part of impanel a jury?",
            "What event finishes impanel a jury?",
            "What is the last subevent in impanel a jury?",
            "What occurs at the conclusion of impanel a jury?",
            "What marks the end of impanel a jury?",
            "What happens last in take a test?",
            "What is the final step of take a test?",
            "What is the last event of take a test?",
            "What happens at the end of take a test?",
            "What is the concluding event of take a test?",
            "What is the last part of take a test?",
            "What event finishes take a test?",
            "What is the last subevent in take a test?",
            "What occurs at the conclusion of take a test?",
            "What marks the end of take a test?",
            "What happens last in empty your bladder?",
            "What is the final step of empty your bladder?",
            "What is the last event of empty your bladder?",
            "What happens at the end of empty your bladder?",
            "What is the concluding event of empty your bladder?",
            "What is the last part of empty your bladder?",
            "What event finishes empty your bladder?",
            "What is the last subevent in empty your bladder?",
            "What occurs at the conclusion of empty your bladder?",
            "What marks the end of empty your bladder?",
            "What happens last in watch TV?",
            "What is the final step of watch TV?",
            "What is the last event of watch TV?",
            "What happens at the end of watch TV?",
            "What is the concluding event of watch TV?",
            "What is the last part of watch TV?",
            "What event finishes watch TV?",
            "What is the last subevent in watch TV?",
            "What occurs at the conclusion of watch TV?",
            "What marks the end of watch TV?",
            "What happens last in stand in line?",
            "What is the final step of stand in line?",
            "What is the last event of stand in line?",
            "What happens at the end of stand in line?",
            "What is the concluding event of stand in line?",
            "What is the last part of stand in line?",
            "What event finishes stand in line?",
            "What is the last subevent in stand in line?",
            "What occurs at the conclusion of stand in line?",
            "What marks the end of stand in line?",
            "What happens last in stop your car?",
            "What is the final step of stop your car?",
            "What is the last event of stop your car?",
            "What happens at the end of stop your car?",
            "What is the concluding event of stop your car?",
            "What is the last part of stop your car?",
            "What event finishes stop your car?",
            "What is the last subevent in stop your car?",
            "What occurs at the conclusion of stop your car?",
            "What marks the end of stop your car?",
            "What happens last in hang out at the bar?",
            "What is the final step of hang out at the bar?",
            "What is the last event of hang out at the bar?",
            "What happens at the end of hang out at the bar?",
            "What is the concluding event of hang out at the bar?",
            "What is the last part of hang out at the bar?",
            "What event finishes hang out at the bar?",
            "What is the last subevent in hang out at the bar?",
            "What occurs at the conclusion of hang out at the bar?",
            "What marks the end of hang out at the bar?",
            "What happens last in go to a sporting event?",
            "What is the final step of go to a sporting event?",
            "What is the last event of go to a sporting event?",
            "What happens at the end of go to a sporting event?",
            "What is the concluding event of go to a sporting event?",
            "What is the last part of go to a sporting event?",
            "What event finishes go to a sporting event?",
            "What is the last subevent in go to a sporting event?",
            "What occurs at the conclusion of go to a sporting event?",
            "What marks the end of go to a sporting event?",
            "What happens last in read?",
            "What is the final step of read?",
            "What is the last event of read?",
            "What happens at the end of read?",
            "What is the concluding event of read?",
            "What is the last part of read?",
            "What event finishes read?",
            "What is the last subevent in read?",
            "What occurs at the conclusion of read?",
            "What marks the end of read?",
            "What happens last in run in a marathon?",
            "What is the final step of run in a marathon?",
            "What is the last event of run in a marathon?",
            "What happens at the end of run in a marathon?",
            "What is the concluding event of run in a marathon?",
            "What is the last part of run in a marathon?",
            "What event finishes run in a marathon?",
            "What is the last subevent in run in a marathon?",
            "What occurs at the conclusion of run in a marathon?",
            "What marks the end of run in a marathon?",
            "What happens last in make a patchwork quilt?",
            "What is the final step of make a patchwork quilt?",
            "What is the last event of make a patchwork quilt?",
            "What happens at the end of make a patchwork quilt?",
            "What is the concluding event of make a patchwork quilt?",
            "What is the last part of make a patchwork quilt?",
            "What event finishes make a patchwork quilt?",
            "What is the last subevent in make a patchwork quilt?",
            "What occurs at the conclusion of make a patchwork quilt?",
            "What marks the end of make a patchwork quilt?",
            "What happens last in urinate?",
            "What is the final step of urinate?",
            "What is the last event of urinate?",
            "What happens at the end of urinate?",
            "What is the concluding event of urinate?",
            "What is the last part of urinate?",
            "What event finishes urinate?",
            "What is the last subevent in urinate?",
            "What occurs at the conclusion of urinate?",
            "What marks the end of urinate?",
            "What happens last in find information?",
            "What is the final step of find information?",
            "What is the last event of find information?",
            "What happens at the end of find information?",
            "What is the concluding event of find information?",
            "What is the last part of find information?",
            "What event finishes find information?",
            "What is the last subevent in find information?",
            "What occurs at the conclusion of find information?",
            "What marks the end of find information?",
            "What happens last in fiddle?",
            "What is the final step of fiddle?",
            "What is the last event of fiddle?",
            "What happens at the end of fiddle?",
            "What is the concluding event of fiddle?",
            "What is the last part of fiddle?",
            "What event finishes fiddle?",
            "What is the last subevent in fiddle?",
            "What occurs at the conclusion of fiddle?",
            "What marks the end of fiddle?",
            "What happens last in cook a meal?",
            "What is the final step of cook a meal?",
            "What is the last event of cook a meal?",
            "What happens at the end of cook a meal?",
            "What is the concluding event of cook a meal?",
            "What is the last part of cook a meal?",
            "What event finishes cook a meal?",
            "What is the last subevent in cook a meal?",
            "What occurs at the conclusion of cook a meal?",
            "What marks the end of cook a meal?",
            "What happens last in add up numbers?",
            "What is the final step of add up numbers?",
            "What is the last event of add up numbers?",
            "What happens at the end of add up numbers?",
            "What is the concluding event of add up numbers?",
            "What is the last part of add up numbers?",
            "What event finishes add up numbers?",
            "What is the last subevent in add up numbers?",
            "What occurs at the conclusion of add up numbers?",
            "What marks the end of add up numbers?",
            "What happens last in eat breakfast?",
            "What is the final step of eat breakfast?",
            "What is the last event of eat breakfast?",
            "What happens at the end of eat breakfast?",
            "What is the concluding event of eat breakfast?",
            "What is the last part of eat breakfast?",
            "What event finishes eat breakfast?",
            "What is the last subevent in eat breakfast?",
            "What occurs at the conclusion of eat breakfast?",
            "What marks the end of eat breakfast?",
            "What happens last in go to the library?",
            "What is the final step of go to the library?",
            "What is the last event of go to the library?",
            "What happens at the end of go to the library?",
            "What is the concluding event of go to the library?",
            "What is the last part of go to the library?",
            "What event finishes go to the library?",
            "What is the last subevent in go to the library?",
            "What occurs at the conclusion of go to the library?",
            "What marks the end of go to the library?",
            "What happens last in eat in a restaurant?",
            "What is the final step of eat in a restaurant?",
            "What is the last event of eat in a restaurant?",
            "What happens at the end of eat in a restaurant?",
            "What is the concluding event of eat in a restaurant?",
            "What is the last part of eat in a restaurant?",
            "What event finishes eat in a restaurant?",
            "What is the last subevent in eat in a restaurant?",
            "What occurs at the conclusion of eat in a restaurant?",
            "What marks the end of eat in a restaurant?",
            "What happens last in cook dinner?",
            "What is the final step of cook dinner?",
            "What is the last event of cook dinner?",
            "What happens at the end of cook dinner?",
            "What is the concluding event of cook dinner?",
            "What is the last part of cook dinner?",
            "What event finishes cook dinner?",
            "What is the last subevent in cook dinner?",
            "What occurs at the conclusion of cook dinner?",
            "What marks the end of cook dinner?",
            "What happens last in move a car?",
            "What is the final step of move a car?",
            "What is the last event of move a car?",
            "What happens at the end of move a car?",
            "What is the concluding event of move a car?",
            "What is the last part of move a car?",
            "What event finishes move a car?",
            "What is the last subevent in move a car?",
            "What occurs at the conclusion of move a car?",
            "What marks the end of move a car?",
            "What happens last in make a patchwork quilt?",
            "What is the final step of make a patchwork quilt?",
            "What is the last event of make a patchwork quilt?",
            "What happens at the end of make a patchwork quilt?",
            "What is the concluding event of make a patchwork quilt?",
            "What is the last part of make a patchwork quilt?",
            "What event finishes make a patchwork quilt?",
            "What is the last subevent in make a patchwork quilt?",
            "What occurs at the conclusion of make a patchwork quilt?",
            "What marks the end of make a patchwork quilt?",
            "What happens last in breathe?",
            "What is the final step of breathe?",
            "What is the last event of breathe?",
            "What happens at the end of breathe?",
            "What is the concluding event of breathe?",
            "What is the last part of breathe?",
            "What event finishes breathe?",
            "What is the last subevent in breathe?",
            "What occurs at the conclusion of breathe?",
            "What marks the end of breathe?",
            "What happens last in talk to someone?",
            "What is the final step of talk to someone?",
            "What is the last event of talk to someone?",
            "What happens at the end of talk to someone?",
            "What is the concluding event of talk to someone?",
            "What is the last part of talk to someone?",
            "What event finishes talk to someone?",
            "What is the last subevent in talk to someone?",
            "What occurs at the conclusion of talk to someone?",
            "What marks the end of talk to someone?",
            "What happens last in pay by check?",
            "What is the final step of pay by check?",
            "What is the last event of pay by check?",
            "What happens at the end of pay by check?",
            "What is the concluding event of pay by check?",
            "What is the last part of pay by check?",
            "What event finishes pay by check?",
            "What is the last subevent in pay by check?",
            "What occurs at the conclusion of pay by check?",
            "What marks the end of pay by check?",
            "What happens last in type?",
            "What is the final step of type?",
            "What is the last event of type?",
            "What happens at the end of type?",
            "What is the concluding event of type?",
            "What is the last part of type?",
            "What event finishes type?",
            "What is the last subevent in type?",
            "What occurs at the conclusion of type?",
            "What marks the end of type?",
            "What happens last in learn a language?",
            "What is the final step of learn a language?",
            "What is the last event of learn a language?",
            "What happens at the end of learn a language?",
            "What is the concluding event of learn a language?",
            "What is the last part of learn a language?",
            "What event finishes learn a language?",
            "What is the last subevent in learn a language?",
            "What occurs at the conclusion of learn a language?",
            "What marks the end of learn a language?",
            "What happens last in commit murder?",
            "What is the final step of commit murder?",
            "What is the last event of commit murder?",
            "What happens at the end of commit murder?",
            "What is the concluding event of commit murder?",
            "What is the last part of commit murder?",
            "What event finishes commit murder?",
            "What is the last subevent in commit murder?",
            "What occurs at the conclusion of commit murder?",
            "What marks the end of commit murder?",
            "What happens last in hear singing?",
            "What is the final step of hear singing?",
            "What is the last event of hear singing?",
            "What happens at the end of hear singing?",
            "What is the concluding event of hear singing?",
            "What is the last part of hear singing?",
            "What event finishes hear singing?",
            "What is the last subevent in hear singing?",
            "What occurs at the conclusion of hear singing?",
            "What marks the end of hear singing?",
            "What happens last in light a fire?",
            "What is the final step of light a fire?",
            "What is the last event of light a fire?",
            "What happens at the end of light a fire?",
            "What is the concluding event of light a fire?",
            "What is the last part of light a fire?",
            "What event finishes light a fire?",
            "What is the last subevent in light a fire?",
            "What occurs at the conclusion of light a fire?",
            "What marks the end of light a fire?",
            "What happens last in skateboard?",
            "What is the final step of skateboard?",
            "What is the last event of skateboard?",
            "What happens at the end of skateboard?",
            "What is the concluding event of skateboard?",
            "What is the last part of skateboard?",
            "What event finishes skateboard?",
            "What is the last subevent in skateboard?",
            "What occurs at the conclusion of skateboard?",
            "What marks the end of skateboard?",
            "What happens last in walk in the rain?",
            "What is the final step of walk in the rain?",
            "What is the last event of walk in the rain?",
            "What happens at the end of walk in the rain?",
            "What is the concluding event of walk in the rain?",
            "What is the last part of walk in the rain?",
            "What event finishes walk in the rain?",
            "What is the last subevent in walk in the rain?",
            "What occurs at the conclusion of walk in the rain?",
            "What marks the end of walk in the rain?",
            "What happens last in attend a lecture?",
            "What is the final step of attend a lecture?",
            "What is the last event of attend a lecture?",
            "What happens at the end of attend a lecture?",
            "What is the concluding event of attend a lecture?",
            "What is the last part of attend a lecture?",
            "What event finishes attend a lecture?",
            "What is the last subevent in attend a lecture?",
            "What occurs at the conclusion of attend a lecture?",
            "What marks the end of attend a lecture?",
            "What happens last in pay by check?",
            "What is the final step of pay by check?",
            "What is the last event of pay by check?",
            "What happens at the end of pay by check?",
            "What is the concluding event of pay by check?",
            "What is the last part of pay by check?",
            "What event finishes pay by check?",
            "What is the last subevent in pay by check?",
            "What occurs at the conclusion of pay by check?",
            "What marks the end of pay by check?",
            "What happens last in take the stand?",
            "What is the final step of take the stand?",
            "What is the last event of take the stand?",
            "What happens at the end of take the stand?",
            "What is the concluding event of take the stand?",
            "What is the last part of take the stand?",
            "What event finishes take the stand?",
            "What is the last subevent in take the stand?",
            "What occurs at the conclusion of take the stand?",
            "What marks the end of take the stand?",
            "What happens last in play a game with your friends?",
            "What is the final step of play a game with your friends?",
            "What is the last event of play a game with your friends?",
            "What happens at the end of play a game with your friends?",
            "What is the concluding event of play a game with your friends?",
            "What is the last part of play a game with your friends?",
            "What event finishes play a game with your friends?",
            "What is the last subevent in play a game with your friends?",
            "What occurs at the conclusion of play a game with your friends?",
            "What marks the end of play a game with your friends?"
        ],
        "negative": [
            "What encompasses cent?",
            "What kind of thing is Tishah b Av?",
            "Name the form that includes noradrenalin.",
            "winning a baseball game includes what subevent?",
            "What is endolymph a component of?",
            "What kind of entity is Compliance with applicable statutes?",
            "Name a category that includes future tense predicate.",
            "What is the larger object that includes Miami?",
            "What occurs within build a cathedral?",
            "What is mushroom a part of?",
            "If someone is not mention, they are",
            "Provide an antonym for the word morlock.",
            "What is the whole that includes act?",
            "What is the broader class that electric main belongs to?",
            "Havana is part of what system or entity?",
            "Find a word that means the opposite of geese.",
            "What is greeneries a form of?",
            "clean your clothes includes what subevent?",
            "What subevent happens as part of writing?",
            "Find a word that means the opposite of gentle.",
            "juror is included in what?",
            "What is the bigger entity that includes frontal area?",
            "What happens during attending class?",
            "What is the starting event in go for a walk?",
            "What is the larger object that includes lobe?",
            "What is counter a component of?",
            "What word is similar in meaning to nationalization?",
            "What variation of poppyhead is poppy head?",
            "What is another word for nuthatch?",
            "Complete the sentence: The opposite of standard is _____.",
            "What kind of variation is hazier?",
            "What is owned by One impairment a person might?",
            "swamp harrier is a type of what?",
            "What encompasses lateral condyle?",
            "What variation of infotechnology is infotechnologies?",
            "zertuches represents which version of zertuche?",
            "What smaller event is part of change society?",
            "losing consciousness includes what subevent?",
            "every paper possesses what?",
            "hunting ground is a member of what category?",
            "Identify an antonym: rush → ?",
            "What does Linux-based machines contain?",
            "What minor event is included in have a pee?",
            "How does polysyntheticisms relate to polysyntheticism?",
            "What is poison gas classified as?",
            "What item does A human have in its possession?",
            "What kind of entity is conscription?",
            "How does lantipeptides relate to lantipeptide?",
            "What variation of rareripe is rare ripe?",
            "What variation of fussing is fussings?",
            "What occurs within sitting on a chair?",
            "What subevent happens as part of give assistance?",
            "What is the whole that includes skeletal structure?",
            "Name the form that includes roundabout dogs.",
            "What is the larger object that includes Antarctic Ocean?",
            "What smaller event is part of seeing a particular program?",
            "What type of form is lagenas?",
            "What smaller event is part of go to a restaurant?",
            "What is wytes a form of?",
            "Name something that Birds has.",
            "Tampere belongs to which larger entity?",
            "porterhouse steak is a member of what category?",
            "What is the first action in change gears?",
            "What event happens within have a shower?",
            "How does tonicizations manifest?",
            "What kind of thing is discovery?",
            "What does stanza belong to?",
            "What variation of web conference is webconference?",
            "milkmen represents which version of milkman?",
            "Provide an antonym for the word time.",
            "Name the form that includes overaccessorized.",
            "What is the opposite of bank?",
            "What is yardarm considered to be?",
            "The antonym of hear is",
            "What does American smelt belong to?",
            "What is dog days a part of?",
            "What is the first event in chat with friends?",
            "What is a word that is contrary to neglect?",
            "What does having lunch contain as an event?",
            "What minor event is included in go to a laundromat?",
            "Complete the sentence: The opposite of mountain is _____.",
            "What is the broader class that endoscope belongs to?",
            "What is the opposite of contractible?",
            "What variation of hennessee is hennessees?",
            "If someone is not cold blooded, they are",
            "What smaller event is part of gardening?",
            "What kind of variation is broodeth?",
            "What subevent happens as part of play games?",
            "What is a subevent of buying something?",
            "Name something that if you are a success you has.",
            "List an antonym for ‘actifan’.",
            "What is a step in weed the garden?",
            "What subevent happens as part of study?",
            "What is Mississippi a part of?",
            "What kind of thing is address?",
            "What is a subevent of getting in shape?",
            "Generate a word that is the opposite in meaning to antidemocracy.",
            "runway touchdown zone is a member of what category?",
            "List an antonym for ‘heartening’.",
            "What can be found with triangles?",
            "In what form does seacaves appear?",
            "What is a subevent of commit murder?",
            "What is Doctor of Musical Arts classified as?",
            "What is the broader class that flechas belongs to?",
            "What is an example of something that belongs to Angels?",
            "running out of steam includes what subevent?",
            "If someone is not call, they are",
            "What kind of thing is hypersthene?",
            "What is connecticut river classified as?",
            "Air National Guard is included in what?",
            "oil pump is included in what?",
            "What occurs first during mail a letter?",
            "All life is included in what?",
            "What is a word that is contrary to salutogenesis?",
            "What minor event is included in celebrating?",
            "sun like is a form of what?",
            "What subevent happens as part of going on the stage?",
            "Generate a word that is the opposite in meaning to certain.",
            "Generate a word that is the opposite in meaning to decimal number.",
            "What does baby cats contain?",
            "What type of object is fox hunter?",
            "What does skate belong to?",
            "lesser crested tern is a member of what category?",
            "mildest is a form of what?",
            "What kind of entity is sun roof?",
            "What kind of thing is grass?",
            "List an antonym for ‘disjoint’.",
            "What begins grocery shop?",
            "Provide an antonym for the word energy.",
            "What is body servant classified as?",
            "What is an example of something that belongs to New York?",
            "In what form does milliosmoles appear?",
            "What variation of buitron is buitrons?",
            "Identify an antonym: lame → ?",
            "Provide an antonym for the word supply.",
            "Provide a synonym for perceptual constancy.",
            "What is the whole that includes soft palate?",
            "What occurs within traveling?",
            "What type of object is nitrogen trifluoride?",
            "wavefunction is a type of what?",
            "What type of object is Potassium cyanide and sodium cyanide?",
            "What subevent happens as part of playing poker?",
            "foul line is part of what system or entity?",
            "What is yoke considered to be?",
            "What is the broader class that pouched mammal belongs to?",
            "What is the larger object that includes gweedore?",
            "What is a subevent of playing basketball?",
            "What happens during sleeping at night?",
            "What occurs within watch the evening news?",
            "Generate a word that is the opposite in meaning to lingua franca.",
            "What is a step in getting a job?",
            "What is the whole that includes vanishing point?",
            "What does We have depth perception because we include?",
            "What is the starting event in breathe some fresh air?",
            "What is the first action in eat bananas?",
            "What is a step in visit other countries?",
            "Generate a word that is the opposite in meaning to top.",
            "What smaller event is part of kissing?",
            "The antonym of enemy is",
            "What is a word that is contrary to recent?",
            "The antonym of welcome is",
            "What type of object is millinery?",
            "What is the first subevent in have food?",
            "What type of object is lignosae?",
            "subpathotypes is a form of what?",
            "overconsolidating is a form of what?",
            "List an antonym for ‘immortality’.",
            "pars compacta is part of what system or entity?",
            "What happens during losing weight?",
            "List an antonym for ‘parodiable’.",
            "What happens during wait tables?",
            "Laffer curve is a member of what category?",
            "Identify an antonym: away → ?",
            "What does killing contain as an event?",
            "What smaller event is part of weed the garden?",
            "cavan is included in what?",
            "occupation is a type of what?",
            "What item does Florida have in its possession?",
            "What occurs within one is educated?",
            "What variation of garbage lady is garbage ladies?",
            "If someone is not glass, they are",
            "What smaller event is part of earning a living?",
            "What is owned by August?",
            "In what form does lin appear?",
            "Which object does Caspian Sea hold?",
            "Find a word that means the opposite of intelligence.",
            "isotopic signatures is a form of what?",
            "What is a term that is synonymous with disjoint?",
            "What is the larger object that includes extension?",
            "choroid belongs to which larger entity?",
            "What type of form is hydrolocked?",
            "What kind of thing is dorsal ramus s 1?",
            "What is refers a form of?",
            "What does handle belong to?",
            "What is a subevent of change your appearance?",
            "Name a category that includes juniperus deppeana.",
            "What is triticeae considered to be?",
            "What occurs first during get a job?",
            "Provide an antonym for the word begin.",
            "What is the opposite of receive?",
            "What is the bigger entity that includes oasis?",
            "What item does gas have in its possession?",
            "List an antonym for ‘game’.",
            "What kind of thing is contagion?",
            "Complete the sentence: The opposite of hypothesis is _____.",
            "What is the whole that includes Meuse?",
            "Provide an antonym for the word can.",
            "What is city center a component of?",
            "What is an example of something that belongs to Jane?",
            "What is a word that is contrary to exa?",
            "In what form does burgomeister appear?",
            "Name something that Most houses has.",
            "How does mineral candles manifest?",
            "Munich is part of what system or entity?",
            "mettlesomeness is a type of what?",
            "blade is included in what?",
            "What kind of variation is marring?",
            "What happens during falling?",
            "Leicester is part of what system or entity?",
            "Weser River belongs to which larger entity?",
            "What kind of entity is piankeshaw?",
            "Name the form that includes beautified.",
            "If someone is not defeatable, they are",
            "Generate a word that is the opposite in meaning to connect.",
            "What variation of antiunion is anti union?",
            "What is the whole that includes Antarctic Ocean?",
            "What happens during hear the news?",
            "What is slough a component of?",
            "playing basketball includes what subevent?",
            "What does Morocco belong to?",
            "What takes place at the beginning of climb a mountain?",
            "Generate a word that is the opposite in meaning to movement.",
            "build a cathedral includes what subevent?",
            "What smaller event is part of howling with laughter?",
            "What event happens within using a computer?",
            "ruggeris is a form of what?",
            "How does sexploiting manifest?",
            "What is white sox considered to be?",
            "How does exonumists manifest?",
            "What takes place at the beginning of sign a contract?",
            "benzoic acid is a member of what category?",
            "if you are seen, someone possesses what?",
            "What encompasses Kodiak?",
            "Generate a word that is the opposite in meaning to alien.",
            "being involved in an accident includes what subevent?",
            "Generate a word that is the opposite in meaning to eat.",
            "What is the first subevent in drive your car?",
            "How does iron sulphides relate to iron sulphide?",
            "What is the opposite of benign?",
            "What encompasses pebibit?",
            "What encompasses May Day?",
            "What can be found with One impairment a person might?",
            "What is photoelectric cell considered to be?",
            "What is the broader class that bean goose belongs to?",
            "What does One impairment a person might contain?",
            "Name the form that includes subrogors.",
            "How does messdecks relate to messdeck?",
            "What is owned by One impairment a person might?",
            "Find a word that means the opposite of turn.",
            "What is Brescia a component of?",
            "List an antonym for ‘innocuous’.",
            "What encompasses breastplate?",
            "Complete the sentence: The opposite of lunch is _____.",
            "List an antonym for ‘oversuit’.",
            "water polo player is a member of what category?",
            "What is the first action in breathe some fresh air?",
            "What is periapsis a component of?",
            "What type of object is A shipfitter?",
            "What subevent happens as part of play basketball?",
            "What occurs within having lunch?",
            "How does tetramerizing relate to tetramerize?",
            "Name the form that includes high grounds.",
            "What event happens within playing basketball?",
            "Generate a word that is the opposite in meaning to outer.",
            "What type of object is a religious tract?",
            "If someone is not dayside, they are",
            "What is the opposite of undisabused?",
            "What is the first event in see a movie?",
            "What is the larger object that includes tonbridge and malling?",
            "What does a ranch include?",
            "What kind of entity is plasma?",
            "What happens during sign a contract?",
            "What does major premise belong to?",
            "A railroad passenger car possesses what?",
            "What is the opposite of universal donor?",
            "Find a word that means the opposite of good.",
            "headhunter is a type of what?",
            "What is the larger object that includes Hiroshima?",
            "Generate a word that is the opposite in meaning to risk taking.",
            "What is a subevent of seeing a particular program?",
            "What is the whole that includes Saint Lawrence?",
            "How does gentlemen scientists manifest?",
            "What occurs within knowing how the stock market performed?",
            "What is the bigger entity that includes equality for everyone?",
            "talk includes what subevent?",
            "What is the first thing that happens during bring home some fish?",
            "What occurs within buying a beer?",
            "In what form does sizzes appear?",
            "Provide an antonym for the word stranger.",
            "What happens during going to work?",
            "In what form does turbo trainers appear?",
            "What does artillery belong to?",
            "vibrate can also be called what?",
            "What is Caesarea a component of?",
            "What is the opposite of in?",
            "What begins meet girls?",
            "What is owned by The world?",
            "How does epsilons relate to epsilon?",
            "What event happens within influence a politician?",
            "What is incident a component of?",
            "What does x bar belong to?",
            "What is an alternative word for pandalus borealis?",
            "punching someone includes what subevent?",
            "The antonym of city is",
            "What subevent happens as part of having fun?",
            "What is a word that is contrary to run?",
            "Manhattan Island is included in what?",
            "What minor event is included in losing consciousness?",
            "executable ftp exploit is a type of what?",
            "In what form does essex men appear?",
            "Complete the sentence: The opposite of paper is _____.",
            "business girls is a form of what?",
            "What kind of thing is southern arrowwood?",
            "What is the initial step in exercise?",
            "What kind of variation is adoptor?",
            "One impairment a person might possesses what?",
            "Name a category that includes state of mind.",
            "What is darioles a form of?",
            "Name something that One impairment a person might has.",
            "What is the first action in drive to work?",
            "What is the opposite of syllepsis?",
            "Identify an antonym: invisible → ?",
            "What is a subevent of dive?",
            "What occurs within knitting?",
            "What type of object is set of cultural norms?",
            "What variation of market economy is market economies?",
            "What is owned by dogs?",
            "Complete the sentence: The opposite of put brakes on is _____.",
            "What takes place at the beginning of meet a new person?",
            "What minor event is included in skate?",
            "Nevada is part of what system or entity?",
            "What kind of variation is dactyls?",
            "Generate a word that is the opposite in meaning to for.",
            "Provide an antonym for the word post op.",
            "What subevent happens as part of glass is heated enough?",
            "What occurs within passing sentence?",
            "Libyan dirham is included in what?",
            "What is replaces a form of?",
            "What does learning about a subject contain as an event?",
            "parish is included in what?",
            "What is Gafsa a part of?",
            "List an antonym for ‘slumber’.",
            "What subevent happens as part of put on the stand?",
            "How does bartolomeis manifest?",
            "What is the broader class that adipocyte belongs to?",
            "What is Ligurian Sea a part of?",
            "Which object does Cats hold?",
            "What is the classification of red kangaroo?",
            "What is a word that is contrary to nation?",
            "If someone is not superjacent, they are",
            "Generate a word that is the opposite in meaning to buy.",
            "outwardness is a type of what?",
            "What is the whole that includes liter?",
            "What is the classification of spandex?",
            "What is the broader class that eastern equine encephalitis belongs to?",
            "What variation of basuco is basuko?",
            "Generate a word that is the opposite in meaning to mergeable.",
            "What is Saint Lucia a component of?",
            "What is the bigger entity that includes Windhoek?",
            "human ptgs1 gene is a type of what?",
            "What is the larger object that includes auras?",
            "What event happens within illustrating a point?",
            "What is the opposite of matchy matchy?",
            "What is the broader class that wolof belongs to?",
            "Provide an antonym for the word arise.",
            "What is the whole that includes Cape York Peninsula?",
            "Identify an antonym: theophilic → ?",
            "What kind of variation is hayforks?",
            "What is a subevent of eat lunch?",
            "Generate a word that is the opposite in meaning to sickness.",
            "What happens during go to a restaurant?",
            "wood rat is a type of what?",
            "In what form does arboretums appear?",
            "What minor event is included in expressing how funny something?",
            "What type of form is goes potty?",
            "Name something that A courthouse has.",
            "What type of object is passive resistance?",
            "What is an equivalent word for uk independence party?",
            "What variation of serif is serifs?",
            "The antonym of disharmonize is",
            "Generate a word that is the opposite in meaning to unembellished.",
            "What kind of thing is gojoseon?",
            "What is barb a component of?",
            "List an antonym for ‘considerable’.",
            "Hambourg is part of what system or entity?",
            "What does applying for a job contain as an event?",
            "Which object does cats hold?",
            "Provide an antonym for the word over.",
            "vinosities is a form of what?",
            "Find a word that means the opposite of subscript.",
            "What is a word that is contrary to elegant?",
            "In what form does acylals appear?",
            "What type of object is Japanese linden?",
            "How does disappropriated relate to disappropriate?",
            "What is constituent a component of?",
            "What is the whole that includes bow?",
            "What is the classification of sheath?",
            "If someone is not animal, they are",
            "What does The rose include?",
            "What minor event is included in get onto the web?",
            "What is the whole that includes Limpopo?",
            "What variation of bony is boney?",
            "Name the form that includes jaunts.",
            "What type of form is self effacements?",
            "What is the starting event in get warm?",
            "What is the bigger entity that includes blade?",
            "What variation of offense is offenses?",
            "What occurs within committing suicide?",
            "Generate a word that is the opposite in meaning to unifiable.",
            "What does Cream include?",
            "What subevent happens as part of mail a letter?",
            "Africa possesses what?",
            "What is owned by people?",
            "What is a step in living?",
            "What is highway considered to be?",
            "What is a word that is contrary to care?",
            "Complete the sentence: The opposite of settle is _____.",
            "What is the classification of Welsh?",
            "kerbs represents which version of kerb?",
            "inefficiency is a type of what?",
            "People possesses what?",
            "Which object does A plum hold?",
            "How does misbuilding relate to misbuild?",
            "What is the broader class that marshmallow belongs to?",
            "Complete the sentence: The opposite of slip is _____.",
            "What item does The clock on the wall have in its possession?",
            "In what form does madrassas appear?",
            "hood is part of what system or entity?",
            "short belongs to which larger entity?",
            "costal cartilage series is a type of what?",
            "What is a term that is synonymous with sobbing?",
            "Find a word that means the opposite of xenotic.",
            "What is Yerevan a part of?",
            "What does Chickens contain?",
            "ore belongs to which larger entity?",
            "What is the opposite of republic?",
            "Name the form that includes condomized.",
            "What is monetary gain classified as?",
            "What is Assur a part of?",
            "What happens during play chess?",
            "What is carambola a part of?",
            "What is time deposit classified as?",
            "The antonym of turn off is",
            "What is Low Countries a component of?",
            "dosados is a form of what?",
            "What is the bigger entity that includes Maharashtra?",
            "What is a subevent of scoring a home run?",
            "What is A street a component of?",
            "The antonym of divorcee is",
            "What happens during have a rest?",
            "What is the larger object that includes Gulf of Ob?",
            "What does set a cup on a table contain as an event?",
            "Brooklyn Bridge is included in what?",
            "What is an example of something that belongs to Florida?",
            "What is a subevent of fall over?",
            "What minor event is included in play football?",
            "tracheid is part of what system or entity?",
            "What kind of thing is freesia?",
            "cardiograph is included in what?",
            "What is a word that is contrary to practical?",
            "What is a word that is contrary to intestate?",
            "Which object does all buildings hold?",
            "Kurdistan is part of what system or entity?",
            "What is the whole that includes respiratory tract?",
            "What minor event is included in buying something small?",
            "What is choltries a form of?",
            "What is the classification of plasma physics?",
            "Find a word that means the opposite of expansion.",
            "What kind of entity is political instability in in mali?",
            "What is garden huckleberry considered to be?",
            "What is Sierra Leonean classified as?",
            "What occurs first during receive a degree?",
            "What is anglo saxon a part of?",
            "Generate a word that is the opposite in meaning to redundancy.",
            "Name the form that includes snowshoed.",
            "spearhead belongs to which larger entity?",
            "What is cancer considered to be?",
            "Generate a word that is the opposite in meaning to stitch.",
            "What is the first thing that happens during go see a play?",
            "Name the form that includes lookers on.",
            "What does One impairment a person might contain?",
            "What encompasses shingling?",
            "What is the whole that includes phrase?",
            "What is a step in cleaning your room?",
            "What variation of erase is erases?",
            "Name the form that includes ribosides.",
            "What subevent happens as part of make a better world?",
            "What kind of variation is preformed?",
            "What happens during driving?",
            "What minor event is included in pass a class?",
            "What does Dominica belong to?",
            "What event happens within play chess?",
            "What occurs within buying a hamburger?",
            "Identify an antonym: euroskeptical → ?",
            "Find a word that means the opposite of north indian.",
            "Galveston belongs to which larger entity?",
            "What is the first subevent in know if you're healthy?",
            "What is an example of something that belongs to gene?",
            "What is the bigger entity that includes midlands?",
            "banner years is a form of what?",
            "What can be found with Oak trees?",
            "What is the classification of bounded directed acyclic graph?",
            "What is Hawthorne a component of?",
            "Name something that the word paper has.",
            "What does examining a thing contain as an event?",
            "Name the form that includes bravenesses.",
            "The antonym of multivorous is",
            "What item does A telephone book have in its possession?",
            "What kind of entity is spiral bandage?",
            "In what form does stochiometry appear?",
            "Complete the sentence: The opposite of inhumanly is _____.",
            "What encompasses dill?",
            "Identify an antonym: chic → ?",
            "Find a word that means the opposite of hold.",
            "What is password authentication device classified as?",
            "What kind of entity is naerg guide?",
            "What is a step in playing basketball?",
            "What kind of entity is oboist?",
            "What is a subevent of taking an examination?",
            "Hargeisa is part of what system or entity?",
            "What is a word that is contrary to immortal?",
            "Name something that some cows has.",
            "nuneaton and bedworth belongs to which larger entity?",
            "What is the whole that includes wild rice?",
            "What variation of montesino is montesinos?",
            "Find a word that means the opposite of on one's way.",
            "What is the first thing that happens during take a walk?",
            "What is wedding night a component of?",
            "What does a wooden rod contain?",
            "If someone is not xand, they are",
            "What kind of thing is tardigrade?",
            "What event happens within acting in a play?",
            "How does syncytins manifest?",
            "Identify an antonym: protest → ?",
            "What is a word that means the same as hessite?",
            "What happens during go somewhere?",
            "How does phenocrystals manifest?",
            "epidemic disease is a member of what category?",
            "What is Tampa Bay a part of?",
            "What kind of thing is Luo?",
            "How does lion lizards manifest?",
            "What occurs within buying something for a loved one?",
            "What takes place at the beginning of sit down?",
            "diminished is a form of what?",
            "What type of object is xanthine oxidase?",
            "What does connie have?",
            "What takes place at the beginning of debate politics?",
            "Name the form that includes subvertisements.",
            "Provide an antonym for the word dayside.",
            "What is a subevent of go to school?",
            "What does Some people include?",
            "What is the bigger entity that includes cinchona bark?",
            "One impairment a person might possesses what?",
            "Find a word that means the opposite of ruin.",
            "What kind of entity is search?",
            "clapper is part of what system or entity?",
            "What does rough belong to?",
            "What minor event is included in playing a harp?",
            "What occurs within catch mumps?",
            "What is the first action in see people play a game?",
            "What event happens within expressing yourself?",
            "What subevent happens as part of celebrating?",
            "What is a step in having fun?",
            "What is the broader class that hypnosis belongs to?",
            "What begins shop?",
            "ommatidium is included in what?",
            "lipid is a type of what?",
            "If someone is not test, they are",
            "nonrenewable resources represents which version of nonrenewable resource?",
            "If someone is not unsanctify, they are",
            "How does smoke shows manifest?",
            "What is East Timor a part of?",
            "Provide an antonym for the word hate.",
            "What item does people have in its possession?",
            "going see a play includes what subevent?",
            "crystal is included in what?",
            "What kind of variation is sulphoximine?",
            "What begins make a patchwork quilt?",
            "What is charettes a form of?",
            "Which object does The local news hold?",
            "What does Annapurna belong to?",
            "What is great crested grebe classified as?",
            "What is the first event in play?",
            "What is the bigger entity that includes Minden?",
            "What variation of angioedema is angio edema?",
            "tiered seats is included in what?",
            "smith's longspur is a member of what category?",
            "perspirers is a form of what?",
            "What is the first thing that happens during play poker?",
            "What begins watch a tv show?",
            "What is ushuaia a component of?",
            "What is outcycled a form of?",
            "Complete the sentence: The opposite of favourable is _____.",
            "What is the opposite of without?",
            "elastic is part of what system or entity?",
            "What is tailings a form of?",
            "Name a category that includes computer program copy data.",
            "Find a word that means the opposite of bring.",
            "What is the bigger entity that includes strap?",
            "What is the opposite of once?",
            "What does horses contain?",
            "What is the broader class that dhcp client program belongs to?",
            "What is eldorado classified as?",
            "What subevent happens as part of attend a classical concert?",
            "What is the classification of marsh wren?",
            "What kind of entity is blocking position?",
            "What kind of entity is scrappiness?",
            "What is voltage regulator a part of?",
            "Identify an antonym: obey → ?",
            "straight line is a member of what category?",
            "wheel is included in what?",
            "Community is part of what system or entity?",
            "What is Tao a component of?",
            "Provide an antonym for the word pre op.",
            "What happens during competing?",
            "If someone is not congenial, they are",
            "What is a subevent of looking through a telescope?",
            "What is the broader class that milano cuisine belongs to?",
            "cool off includes what subevent?",
            "Name the form that includes undergone.",
            "What minor event is included in work the box office?",
            "How does bastardies relate to bastardy?",
            "What smaller event is part of improving yourself?",
            "What is ganglion a part of?",
            "What smaller event is part of getting clean?",
            "Columbia belongs to which larger entity?",
            "What occurs first during go for a jog?",
            "What is the broader class that election belongs to?",
            "Provide an antonym for the word combinational logic.",
            "What does males and females have?",
            "What is the bigger entity that includes Firth of Clyde?",
            "What does a video recorder contain?",
            "The antonym of safe is",
            "Provide a synonym for fish bowl.",
            "How does flirt gills manifest?",
            "What does Dave contain?",
            "What occurs within playing basketball?",
            "What kind of thing is Psophocarpus?",
            "The control tower is part of what system or entity?",
            "Find a word that means the opposite of sucker.",
            "job of accountant is a type of what?",
            "What occurs within chat with friends?",
            "Generate a word that is the opposite in meaning to poor.",
            "What does Busses include?",
            "Temperature belongs to which larger entity?",
            "What event happens within going to a play?",
            "What is infundibulum a part of?",
            "Name a category that includes girlfriend.",
            "What does wal-mart's can include?",
            "clomipramine is a type of what?",
            "What is the starting event in read?",
            "Tinkerbell is a member of what category?",
            "cyber attack is a type of what?",
            "What is the initial step in pass a course?",
            "What is a subevent of remembering something?",
            "What is a house keeper classified as?",
            "What encompasses canopy?",
            "What is the larger object that includes Georgia?",
            "What is the broader class that delicatessen belongs to?",
            "What is sphenion a component of?",
            "rudolf virchow can also be called what?",
            "precums represents which version of precum?",
            "If someone is not trick, they are",
            "What is the broader class that Luo belongs to?",
            "What does Apples include?",
            "In what form does ointed appear?",
            "What is the broader class that mulberry belongs to?",
            "What is the first action in play hockey?",
            "What is the classification of drill press?",
            "What is waxes a form of?",
            "Sparta is included in what?",
            "What kind of entity is cracking?",
            "Generate a word that is the opposite in meaning to produce.",
            "What minor event is included in Christmas shop?",
            "How does dragonettes relate to dragonette?",
            "What kind of entity is governmental program?",
            "What does beginning work contain as an event?",
            "How does overdecorating relate to overdecorate?",
            "What happens during competing?",
            "Find a word that means the opposite of neologism.",
            "What is a subevent of typing?",
            "What is the opposite of inattention?",
            "What kind of entity is python molurus?",
            "What encompasses Taos?",
            "What kind of thing is entj?",
            "What variation of impredicativity is impredicativities?",
            "What subevent happens as part of riding a bike?",
            "List an antonym for ‘automatically’.",
            "West Berlin is included in what?",
            "the bladder is included in what?",
            "town hall is a type of what?",
            "What is Sinai a part of?",
            "How does given birth manifest?",
            "What type of form is rumblers?",
            "What smaller event is part of listen?",
            "What is a word that is contrary to infralow?",
            "What does a bicycle include?",
            "What is keystone a part of?",
            "Provide a synonym for chlorine monofluoride.",
            "What does Trust include?",
            "What is coventry a component of?",
            "What is a subevent of going to school?",
            "What does Banjul belong to?",
            "potential vorticities is a form of what?",
            "Provide an antonym for the word modulator.",
            "Name a category that includes fountain pen.",
            "What is Dinosaurs considered to be?",
            "A keyboard belongs to which larger entity?",
            "What word is similar in meaning to antimony pentafluoride?",
            "What is a step in tasting something sweet?",
            "What occurs within buying Christmas presents?",
            "What is a subevent of wait on tables?",
            "footplate is included in what?",
            "What is Kulanapan considered to be?",
            "What is misbehavior classified as?",
            "What type of form is antileukotrienes?",
            "List an antonym for ‘disposable’.",
            "What event happens within lighting a match?",
            "Mother Hubbard is a type of what?",
            "What is the first thing that happens during learn about science?",
            "What does the weather is warm contain as an event?",
            "In what form does bitters appear?",
            "Generate a word that is the opposite in meaning to downwind.",
            "What happens during clean the house?",
            "What is the whole that includes pomelo?",
            "penthouse is a member of what category?",
            "Generate a word that is the opposite in meaning to iconoclastic.",
            "What subevent happens as part of hear singing?",
            "tasting something sweet includes what subevent?",
            "playing sports includes what subevent?",
            "Identify an antonym: combinational logic → ?",
            "Name a category that includes facet plane.",
            "What occurs within listen?",
            "What happens during walking around a lake?",
            "What is an alternative word for priest-doctor?",
            "How does references relate to reference?",
            "amiable is a type of what?",
            "What does Future robots will have?",
            "What does killing contain as an event?",
            "Provide an antonym for the word topspin.",
            "Complete the sentence: The opposite of away is _____.",
            "What is side spin considered to be?",
            "boobs represents which version of boob?",
            "What is the whole that includes huckleberry?",
            "What does A recipe for disaster contain?",
            "What is the bigger entity that includes juniper berry?",
            "What is Greeley a part of?",
            "What minor event is included in fish?",
            "What is the broader class that sensibility belongs to?",
            "What is the whole that includes turbinate bone?",
            "What type of form is betwound?",
            "What is carabajals a form of?",
            "What does return to work contain as an event?",
            "What minor event is included in make a stitch in time?",
            "What minor event is included in going to the mall?",
            "fighting war includes what subevent?",
            "What is the first subevent in lose weight?",
            "What is the opposite of lulu?",
            "What happens during buy a shirt?",
            "What does Americans include?",
            "What does cars contain?",
            "What kind of entity is growl?",
            "Identify an antonym: isosexual → ?",
            "What does seats belong to?",
            "Which object does A car hold?",
            "transferees is a form of what?",
            "The antonym of violation is",
            "What is the broader class that disambiguation belongs to?",
            "What subevent happens as part of run errands?",
            "List an antonym for ‘time’.",
            "How does sages manifest?",
            "Name the form that includes cayleyans.",
            "How does fandubbers relate to fandubber?",
            "What happens first as part of eat an apple?",
            "What occurs within wait for someone?",
            "What kind of thing is pushing button?",
            "If someone is not undercorrection, they are",
            "Provide an antonym for the word suckable.",
            "Give a synonym for britannia.",
            "What variation of sazerac is sazeracs?",
            "What subevent happens as part of competing?",
            "What is Hamburg a part of?",
            "One impairment a person might possesses what?",
            "What is the bigger entity that includes a person?",
            "What can be found with a school?",
            "What can be found with Lake Vostok?",
            "What is motherfucker classified as?",
            "What is the classification of transmission?",
            "What kind of thing is reptile eating?",
            "What is the whole that includes eys?",
            "pine trees possesses what?",
            "Identify an antonym: compress → ?",
            "What is a subevent of cook dinner?",
            "What is a word that is contrary to age?",
            "What is the classification of kunming?",
            "Complete the sentence: The opposite of unsudden is _____.",
            "What is crowbar considered to be?",
            "List an antonym for ‘around’.",
            "snakes possesses what?",
            "What is the starting event in take final exams?",
            "What is the first event in get drunk?",
            "What takes place at the beginning of groom?",
            "What kind of entity is kindergarten level?",
            "If someone is not entire, they are",
            "What happens during obstructing justice?",
            "What minor event is included in making a phone call?",
            "If someone is not on site, they are",
            "List an antonym for ‘dog’.",
            "If someone is not flood tide, they are",
            "What type of form is cultivates?",
            "campesinos represents which version of campesino?",
            "glass containers is a member of what category?",
            "What is the first subevent in make bread?",
            "What is professional basketball considered to be?",
            "What is rebottling a form of?",
            "What is a word that is contrary to microsociology?",
            "List an antonym for ‘oligomenorrhea’.",
            "List an antonym for ‘hyperintense’.",
            "What event happens within stop standing in it?",
            "Name the form that includes hindering.",
            "What smaller event is part of pet a cat?",
            "What subevent happens as part of eating a hamburger?",
            "uttara kannada belongs to which larger entity?",
            "assumed belief is a member of what category?",
            "What is owned by All cultures?",
            "What kind of variation is cluckier?",
            "What type of object is genus Anoa?",
            "Complete the sentence: The opposite of misogynism is _____.",
            "What is the first action in sell your new book?",
            "What begins return to work?",
            "What is owned by A graduate?",
            "Provide an antonym for the word arrogate.",
            "What is the bigger entity that includes Pornagraphy?",
            "What is a step in going to school?",
            "What item does alabama have in its possession?",
            "What is the larger object that includes hipline?",
            "What is Nebraska a component of?",
            "What takes place at the beginning of read a book?",
            "boastest is a form of what?",
            "What event happens within pay a bill?",
            "Give a synonym for solaris.",
            "What type of object is clipping?",
            "coin slot belongs to which larger entity?",
            "building supply store is a type of what?",
            "What type of form is forcepses?",
            "How does interinvolved relate to interinvolve?",
            "What can be found with Animals?",
            "What minor event is included in growing vegetables?",
            "What happens first as part of win a baseball game?",
            "What is Hirudo classified as?",
            "How does rorschach tests relate to rorschach test?",
            "What kind of thing is spandex?",
            "student athlete is a type of what?",
            "Provide an antonym for the word travel.",
            "What smaller event is part of driving?",
            "What smaller event is part of going public?",
            "How does romanticize relate to romanticise?",
            "ford belongs to which larger entity?",
            "What is A living room a part of?",
            "Provide an antonym for the word mortal.",
            "Name a category that includes sylvian artery.",
            "What is a word that is contrary to uncensored?",
            "Generate a word that is the opposite in meaning to comic.",
            "List an antonym for ‘outer’.",
            "Name a category that includes A mazurka.",
            "What occurs within have a physical examination?",
            "Complete the sentence: The opposite of anadromous is _____.",
            "What minor event is included in fish?",
            "What item does a deer have in its possession?",
            "How does twit twats relate to twit twat?",
            "What kind of entity is triiodothyronine?",
            "What does Snail shells include?",
            "One impairment a person might possesses what?",
            "What is the whole that includes Borneo?",
            "What is a subevent of writing?",
            "What kind of entity is indo pacific sailfish?",
            "Identify an antonym: cooperative → ?",
            "Centrocercus is a type of what?",
            "What is drop arch classified as?",
            "In what form does seljuqians appear?",
            "Susquehanna is part of what system or entity?",
            "If someone is not loosen purse strings, they are",
            "What kind of variation is upmodulated?",
            "What is house wren classified as?",
            "having a haircut includes what subevent?",
            "If someone is not verkramp, they are",
            "What does skate contain as an event?",
            "What is Caddo classified as?",
            "List an antonym for ‘wave’.",
            "What occurs within snore?",
            "How does home sewn relate to homesewn?",
            "Identify an antonym: shorten → ?",
            "play games includes what subevent?",
            "How does revictuals manifest?",
            "What is the first event in learn?",
            "What is the first subevent in eat quickly?",
            "right second metacarpal is a member of what category?",
            "What is a step in play poker?",
            "What is owned by One impairment a person might?",
            "In what form does idiotfests appear?",
            "What occurs first during go off strike?",
            "What minor event is included in going to school?",
            "What event happens within tell many people about something?",
            "What is the classification of kip?",
            "If someone is not non sequential, they are",
            "What can be found with One impairment a person might?",
            "Name something that Cars has.",
            "What is Pain a component of?",
            "What subevent happens as part of applying for a job?",
            "What kind of thing is orgasm?",
            "What is running head a component of?",
            "What smaller event is part of wait for someone?",
            "What is Sylviinae considered to be?",
            "What kind of thing is Rorippa?",
            "What happens during go fishing?",
            "What kind of entity is nuclear reactor cooling tower?",
            "cleaning includes what subevent?",
            "What minor event is included in get hungry?",
            "What occurs within reproduce?",
            "What is the bigger entity that includes fate?",
            "What variation of echinometrid is echinometrids?",
            "Generate a word that is the opposite in meaning to opinion.",
            "Identify an antonym: unhesitating → ?",
            "What is the whole that includes Bangladesh?",
            "What is captain's chair classified as?",
            "Name a category that includes An ion.",
            "What is a step in write?",
            "anode belongs to which larger entity?",
            "What type of form is rasterized?",
            "What kind of entity is rhonchus?",
            "What does The average human body contain?",
            "What minor event is included in cook?",
            "Provide an antonym for the word deflation.",
            "What can be found with A bird?",
            "What event happens within going to a play?",
            "The antonym of fall is",
            "What is a subevent of live?",
            "If someone is not redundant, they are",
            "Name a category that includes A porch.",
            "What is the broader class that Danish belongs to?",
            "What variation of tidemark is tidemarks?",
            "What is methamfetamine a form of?",
            "What is the broader class that racing boat belongs to?",
            "In what form does binding on equip appear?",
            "How does bitch asses relate to bitch ass?",
            "boulder is a member of what category?",
            "Complete the sentence: The opposite of unchastely is _____.",
            "What is the broader class that glomerulonephritis belongs to?",
            "What is Arauca a component of?",
            "What minor event is included in investing money or energy?",
            "baobab is a member of what category?",
            "What is a subevent of play chess?",
            "What happens during write a letter?",
            "What type of object is Amalthea?",
            "stalagmite is included in what?",
            "What variation of expediate is expediated?",
            "What is Compliance with applicable statutes classified as?",
            "What is the classification of castle?",
            "How does limerics relate to limeric?",
            "light a match includes what subevent?",
            "What is warweariness a form of?",
            "What occurs within hammering?",
            "Name something that elves has.",
            "Generate a word that is the opposite in meaning to profit.",
            "Identify an antonym: inside voice → ?",
            "outpainting is a form of what?",
            "putian is included in what?",
            "What kind of variation is hermogenians?",
            "What is Verrazano-Narrows Bridge a component of?",
            "What is the classification of inca dove?",
            "Complete the sentence: The opposite of unitasker is _____.",
            "What is the broader class that mangalore belongs to?",
            "picture dictionaries represents which version of picture dictionary?",
            "Springfield is included in what?",
            "Identify an antonym: pay → ?",
            "The antonym of level is",
            "What is A barrette classified as?",
            "How does zig zagging relate to zig zag?",
            "What subevent happens as part of go on a vacation?",
            "What is the classification of using sql in access?",
            "What is a step in paying cash?",
            "Identify an antonym: philandry → ?",
            "What is Iraq a component of?",
            "What is begettings a form of?",
            "What is a subevent of play a game with your friends?",
            "What begins see old things?",
            "What subevent happens as part of studying for a subject?",
            "What does Sao Bernardo do Campo belong to?",
            "What is a word that is contrary to perfect?",
            "What kind of variation is catnappings?",
            "Name the form that includes gashing.",
            "What event happens within advancing into battle?",
            "What does maintain muscle strength contain as an event?",
            "What word means the same as turndown?",
            "What is school shark classified as?",
            "Mexicali is part of what system or entity?",
            "headrest belongs to which larger entity?",
            "What is agent who dissatisfied considered to be?",
            "exoticizes is a form of what?",
            "Name something that One impairment a person might has.",
            "following a recipe includes what subevent?",
            "What type of object is nigerian youths?",
            "yellowfin tuna tartare is a member of what category?",
            "What is the opposite of non operational?",
            "What is a word that means the same as shark?",
            "How does jarquins relate to jarquin?",
            "What is a word that is contrary to vengeance?",
            "What is the larger object that includes A plate?",
            "What is the whole that includes radius?",
            "What happens during loving someone else?",
            "laryngectomizes is a form of what?",
            "Generate a word that is the opposite in meaning to sail.",
            "What smaller event is part of climbing?",
            "Find a word that means the opposite of widdershins.",
            "What does Mars include?",
            "What is the starting event in place basketball?",
            "What happens during examining a thing?",
            "What is Ecclesiastes a component of?",
            "What minor event is included in taking a course?",
            "What is a step in watching television?",
            "What kind of variation is overconsolidating?",
            "How does steamings up manifest?",
            "How does figeaters relate to figeater?",
            "horsemeat belongs to which larger entity?",
            "What variation of keema is kheema?",
            "Generate a word that is the opposite in meaning to inattention.",
            "What does A society contain?",
            "What occurs within eat breakfast?",
            "What is owned by A family room?",
            "What is zaoyang a component of?",
            "What happens first as part of watch a film?",
            "List an antonym for ‘qualified’.",
            "tickle includes what subevent?",
            "What is the first event in read a book?",
            "What is the whole that includes Bremerhaven?",
            "What variation of propfan is propfans?",
            "The antonym of smile is",
            "What variation of alsatian is alsation?",
            "Complete the sentence: The opposite of mort is _____.",
            "Name the form that includes iron sulphides.",
            "What occurs within cooling off?",
            "What subevent happens as part of play a game of chess?",
            "What is the bigger entity that includes periapsis?",
            "What is a word that is contrary to recycled?",
            "What type of form is distichiae?",
            "Name something that the sun has.",
            "What is berne considered to be?",
            "zoucheng is part of what system or entity?",
            "What occurs first during invest money or energy?",
            "What is packets a form of?",
            "What happens during take an oath?",
            "What is the broader class that inhaling gf gas belongs to?",
            "What is the bigger entity that includes Iceland?",
            "List an antonym for ‘bellicism’.",
            "What event happens within visiting other countries?",
            "What is the larger object that includes seminal duct?",
            "What is an example of something that belongs to People?",
            "How does cracker jack relate to crackerjack?",
            "Greenwich is included in what?",
            "b_b_c possesses what?",
            "Find a word that means the opposite of subordinate.",
            "tell a story includes what subevent?",
            "What is insignificance considered to be?",
            "biscay is included in what?",
            "What type of object is pilsner glass?",
            "What item does A student can discover that they have in its possession?",
            "What is overbuilding a form of?",
            "How does dictablandas manifest?",
            "What is a step in digest sugars?",
            "Find a word that means the opposite of march.",
            "What is the classification of exposure to soman gas?",
            "driving includes what subevent?",
            "What is withdrawing considered to be?",
            "What kind of thing is gray redhorse?",
            "Generate a word that is the opposite in meaning to coagulate.",
            "What encompasses Oregon?",
            "What subevent happens as part of being in charge of a project?",
            "What is igboizes a form of?",
            "How does manlier manifest?",
            "What is the first thing that happens during laugh?",
            "List an antonym for ‘incommensurate’.",
            "What is larboard considered to be?",
            "What encompasses uvea?",
            "divine can also be called what?",
            "Irtish is part of what system or entity?",
            "List an antonym for ‘shame on you’.",
            "Red belongs to which larger entity?",
            "What happens during sit down?",
            "What is a subevent of buying something?",
            "California is included in what?",
            "What is the opposite of on site?",
            "Which object does Eukaryotes hold?",
            "What item does Some deaf people have in its possession?",
            "interior door is included in what?",
            "What kind of thing is car alarm?",
            "What type of form is pseudocaeciliids?",
            "an apartment possesses what?",
            "What is the broader class that ostrich urinary tract belongs to?",
            "What kind of variation is emblazes?",
            "What is the starting event in pay cash?",
            "What is a step in mail a letter?",
            "What type of object is play script?",
            "Identify an antonym: hypervitaminosis → ?",
            "Name a category that includes action group.",
            "duopsonies represents which version of duopsony?",
            "What is the initial step in meet a friend?",
            "How does lipidations relate to lipidation?",
            "What occurs within getting away with a crime?",
            "Name a category that includes Anthrax.",
            "bazhong is part of what system or entity?",
            "Provide an antonym for the word precedential.",
            "What is chameleon minerals a form of?",
            "Rome is part of what system or entity?",
            "What is the bigger entity that includes kamloops?",
            "sewing bobbin is a type of what?",
            "What is the broader class that job of maid belongs to?",
            "What is an example of something that belongs to a cheque book?",
            "What happens first as part of lucid dream?",
            "Provide an antonym for the word yellow.",
            "Name a category that includes aspire.",
            "patio is included in what?",
            "What smaller event is part of traveling?",
            "What is a word that is contrary to black money?",
            "Name a category that includes year.",
            "What does playing a game of chess contain as an event?",
            "What is a word that is contrary to arrogation?",
            "What occurs within examining a thing?",
            "What is a word that is contrary to modern?",
            "acquired hemochromatosis is a type of what?",
            "mound is included in what?",
            "Lower Tunguska belongs to which larger entity?",
            "Provide an antonym for the word prefrontal.",
            "What occurs first during punch someone?",
            "What is the bigger entity that includes secretory phase?",
            "What does all athletes include?",
            "Generate a word that is the opposite in meaning to hunt and peck.",
            "What is the opposite of unfavourable?",
            "What is happy about considered to be?",
            "What happens first as part of determine the truth?",
            "What happens during relaxing?",
            "What kind of thing is Appaloosa?",
            "What is ventral ramus l 5 considered to be?",
            "What is the first thing that happens during fight war?",
            "Identify an antonym: spear → ?",
            "What is a subevent of use a VCR?",
            "downlyings represents which version of downlying?",
            "What happens during waking up in the morning?",
            "What is owned by A beaver?",
            "What is One type of jazz classified as?",
            "What is the whole that includes rag day?",
            "How does electroantennograms manifest?",
            "What is the broader class that cappadocia belongs to?",
            "What is owned by The story of the 3 bears?",
            "What is the whole that includes mendip?",
            "What kind of entity is Cryptacanthodes?",
            "earnested is a form of what?",
            "What is the larger object that includes turnout?",
            "What encompasses ax head?",
            "a lemon possesses what?",
            "What kind of thing is stellaria holostea?",
            "go for a jog includes what subevent?",
            "What type of object is design of wearable items?",
            "red currant is included in what?",
            "What is the first subevent in play chess?",
            "What is catfish flesh classified as?",
            "What is the bigger entity that includes pike?",
            "Complete the sentence: The opposite of long term is _____.",
            "In what form does undercries appear?",
            "What is an alternative word for srikalahasti?",
            "What does A plant belong to?",
            "What is the first action in soak in a hotspring?",
            "drained is a form of what?",
            "In what form does tabletops appear?",
            "What smaller event is part of working in a hospital?",
            "What is a step in cleaning clothing?",
            "What is a word that is contrary to unlikable?",
            "What is a step in take an exam?",
            "What is spandex classified as?",
            "What is a word that is contrary to decumulation?",
            "What smaller event is part of having a physical exam?",
            "The antonym of loose is",
            "What is urls a form of?",
            "information dimension is a type of what?",
            "A long-suffering person is someone who possesses what?",
            "What kind of entity is shadowboxing?",
            "What word means the same as brook?",
            "Generate a word that is the opposite in meaning to hang.",
            "Complete the sentence: The opposite of either is _____.",
            "List an antonym for ‘capital’.",
            "Complete the sentence: The opposite of morning sleep is _____.",
            "What variation of resection is resectioning?",
            "What occurs within playing the piano?",
            "Generate a word that is the opposite in meaning to average.",
            "What is Myanmar a component of?",
            "What happens during playing a game with your friends?",
            "What is the opposite of away?",
            "What is the classification of cytokinesis in animal cells?",
            "Generate a word that is the opposite in meaning to tractor beam.",
            "What does Rooms contain?",
            "List an antonym for ‘fiawol’.",
            "What is the opposite of ketoic?",
            "centrifugalisation represents which version of centrifugalization?",
            "What kind of thing is biodiversity?",
            "Micropogonias is a type of what?",
            "What is the whole that includes United States President?",
            "What kind of entity is sodium lactate?",
            "lie is a member of what category?",
            "Name a category that includes homeowners insurance.",
            "What kind of variation is immasked?",
            "What kind of entity is gold standard?",
            "Identify an antonym: amphichiral → ?",
            "The antonym of subclassable is",
            "What does playing basketball contain as an event?",
            "What does One impairment a person might have?",
            "What is the broader class that common touch belongs to?",
            "Name the form that includes slamas.",
            "Kamchatka Peninsula belongs to which larger entity?",
            "What does eta conversion belong to?",
            "What is a term that is synonymous with opportunist?",
            "Find a word that means the opposite of abductive.",
            "What kind of entity is classical latin?",
            "smells represents which version of smell?",
            "What is midnight a part of?",
            "What is practice considered to be?",
            "What does become inebriated contain as an event?",
            "having food includes what subevent?",
            "What encompasses lens capsule?",
            "What minor event is included in stopping your car?",
            "What is the larger object that includes Patent and Trademark Office Database?",
            "What occurs first during comfort a friend?",
            "What is mid-September a component of?",
            "What is a word that is contrary to cry?",
            "What does pod belong to?",
            "What is chasma classified as?",
            "smoke marijuana includes what subevent?",
            "What occurs within judging someone?",
            "How does optionally piloted vehicles relate to optionally piloted vehicle?",
            "List an antonym for ‘gynocentrism’.",
            "What is owned by every object?",
            "What occurs within reading to your children?",
            "washing clothes includes what subevent?",
            "What does tasting something sweet contain as an event?",
            "How does covering letters manifest?",
            "vanhooks is a form of what?",
            "What is the larger object that includes column?",
            "bertrand russell is a member of what category?",
            "What is the first thing that happens during have lunch?",
            "What smaller event is part of create art?",
            "Identify an antonym: unseemly → ?",
            "Find a word that means the opposite of letter quality.",
            "What is the broader class that leucodelphinidin belongs to?",
            "In what form does soft boiled appear?",
            "What type of form is detribalized?",
            "What is an equivalent word for hepatogenic?",
            "If someone is not despair, they are",
            "lwei belongs to which larger entity?",
            "hat trees is a form of what?",
            "Name a category that includes Ofo.",
            "Identify an antonym: current asset → ?",
            "What does shout at somebody contain as an event?",
            "What is the first subevent in take the car for a drive?",
            "National Institute of Justice is part of what system or entity?",
            "Provide an antonym for the word amusable.",
            "What is a subevent of look better?",
            "What subevent happens as part of seeing an exciting story?",
            "In what form does disorders appear?",
            "What is owned by Some people?",
            "What happens during traveling?",
            "It makes music, and possesses what?",
            "What is the whole that includes Frimaire?",
            "bunch up can also be called what?",
            "What type of form is rumorers?",
            "shortgrass is a type of what?",
            "How does thrashes manifest?",
            "What kind of variation is hydraulic belts?",
            "What is a step in go public?",
            "string is included in what?",
            "Provide an antonym for the word eat.",
            "What minor event is included in seeing an exciting story?",
            "What is a subevent of having lunch?",
            "The antonym of noun substantive is",
            "What minor event is included in studying?",
            "Tamale is part of what system or entity?",
            "How does ophiomorphites manifest?",
            "What event happens within wait for someone?",
            "What type of form is noëses?",
            "What is owned by When in water a person's body?",
            "What event happens within reaching an impasse?",
            "Identify an antonym: master → ?",
            "The antonym of untangle is",
            "What is the bigger entity that includes the throat?",
            "What does buying Christmas presents contain as an event?",
            "movie is a type of what?",
            "Hamelin is included in what?",
            "Find a word that means the opposite of city.",
            "What variation of agnation is agnations?",
            "If someone is not bas relief, they are",
            "What is a subevent of eating in a fast food restaurant?",
            "Name the form that includes odelets.",
            "What is posterior classified as?",
            "What type of form is variances?",
            "What kind of entity is service agency?",
            "What is the broader class that sissoo belongs to?",
            "What is the opposite of profit?",
            "What is the larger object that includes xiaogan?",
            "Name the form that includes farkakta.",
            "bathe includes what subevent?",
            "What kind of thing is sepia?",
            "What is Peshawar a part of?",
            "What is a word that is contrary to serious?",
            "What is a word that is contrary to down?",
            "third eye belongs to which larger entity?",
            "What smaller event is part of buying a shirt?",
            "Name something that A museum has.",
            "What event happens within view a film at home?",
            "body part belongs to which larger entity?",
            "What kind of entity is coachbuilder?",
            "What is the classification of keeping bus?",
            "What is the first event in agree with someone?",
            "human adult is a member of what category?",
            "What smaller event is part of weed the garden?",
            "What is a subevent of chewing your food?",
            "metallings represents which version of metalling?",
            "What event happens within go to a concert?",
            "What item does The international space station have in its possession?",
            "What does sell your new book contain as an event?",
            "What variation of amputator is amputators?",
            "Name a category that includes winery.",
            "Some handmade paper possesses what?",
            "What happens during go to the mall?",
            "What encompasses judaeo spanish?",
            "Name the form that includes defactos.",
            "List an antonym for ‘enemy’.",
            "What type of form is air beds?",
            "Name something that A terraced house has.",
            "What subevent happens as part of drill a hole?",
            "How does antipedobaptist relate to antipaedobaptist?",
            "What is owned by A backyard?",
            "What is the larger object that includes weight of world?",
            "What is ahearns a form of?",
            "What does rider belong to?",
            "What kind of entity is pig?",
            "What minor event is included in having a conversation?",
            "What is a subevent of visiting an art gallery?",
            "dispassion is a type of what?",
            "List an antonym for ‘lay off’.",
            "If someone is not destroyer, they are",
            "Which object does Everyone hold?",
            "excrescents represents which version of excrescent?",
            "What is the classification of chinese crested?",
            "Find a word that means the opposite of inhuman.",
            "Bonete is part of what system or entity?",
            "What is gis server program considered to be?",
            "What is a subevent of using a computer?",
            "What subevent happens as part of chat with friends?",
            "anberry represents which version of anbury?",
            "If someone is not buy, they are",
            "The antonym of stick is",
            "What item does The human hand have in its possession?",
            "What is the bigger entity that includes an attic?",
            "What does Organizations have?",
            "What type of object is ilex parvifructa?",
            "What is the larger object that includes A shirt?",
            "Name something that bread has.",
            "In what form does colourized appear?",
            "What is the bigger entity that includes University of Wisconsin?",
            "What variation of enameller is enamellers?",
            "What is the classification of ricin?",
            "What happens first as part of score a homer?",
            "What is crmnfeconi considered to be?",
            "spiv is a type of what?",
            "What does nucleotide belong to?",
            "Find a word that means the opposite of matrilateral.",
            "What does basketball shot belong to?",
            "untethering represents which version of untether?",
            "What is MSH considered to be?",
            "What is Deep South a part of?",
            "Growing belongs to which larger entity?",
            "How does iridinids relate to iridinid?",
            "What is a subevent of write a story?",
            "What is the classification of spastic bladder?",
            "What is the first thing that happens during go on the internet?",
            "What is the bigger entity that includes a tabletop?",
            "List an antonym for ‘unproven’.",
            "Cotton is a fibrous substance that belongs to which larger entity?",
            "How does kilometers manifest?",
            "What is commercial banks considered to be?",
            "What is the broader class that lie-in belongs to?",
            "What kind of variation is snowporch?",
            "What smaller event is part of cooking a curry?",
            "How does eyepopper relate to eye popper?",
            "What item does A guitar have in its possession?",
            "What happens during waiting tables?",
            "doing some exercises includes what subevent?",
            "What does playing a guitar contain as an event?",
            "What is the classification of endocrine system?",
            "What is the broader class that path truncation fault belongs to?",
            "What kind of variation is metapelites?",
            "What type of object is diamond?",
            "Find a word that means the opposite of nature.",
            "What happens during painting?",
            "What is the first action in move a car?",
            "Which object does Porcupines hold?",
            "What is the classification of snowcock?",
            "What is owned by A rabbit?",
            "What type of object is grate?",
            "What type of object is empusa genus?",
            "What encompasses the anus?",
            "What is head a component of?",
            "Name a category that includes BBQ.",
            "What is the opposite of daughter?",
            "How does aryanizations relate to aryanization?",
            "List an antonym for ‘robbery’.",
            "Find a word that means the opposite of sight for sore eyes.",
            "What is the whole that includes jowl?",
            "The antonym of containment is",
            "finance ministry official is a type of what?",
            "What is the broader class that kd belongs to?",
            "making sure you re healthy includes what subevent?",
            "What is the classification of baked potato?",
            "What occurs within fiddling?",
            "What is a step in putting on the stand?",
            "Some people possesses what?",
            "What can be found with Mass media?",
            "What is hindering a form of?",
            "How does telokins manifest?",
            "What variation of overrecruit is overrecruiting?",
            "What begins surf?",
            "What is A foot a component of?",
            "What type of object is spray?",
            "What minor event is included in traveling?",
            "What variation of caucasoid is caucazoid?",
            "distrainers is a form of what?",
            "What is the larger object that includes Novosibirsk?",
            "How does consummateth relate to consummate?",
            "Name the form that includes broad antigens.",
            "What is the first event in tell many people about something?",
            "What is the larger object that includes epistaxis?",
            "What type of object is ramp?",
            "What is the first thing that happens during make a shopping list?",
            "List an antonym for ‘concavity’.",
            "What is Atlanta a component of?",
            "What kind of variation is hearts?",
            "What is the broader class that magnesium ion belongs to?",
            "Arkansas is a type of what?",
            "The antonym of nonoptionally is",
            "What is a step in taking finals?",
            "What does dogs include?",
            "The United States possesses what?",
            "Name the form that includes werethings.",
            "Find a word that means the opposite of made to order.",
            "What is the first thing that happens during take the bus?",
            "What is defenceman a part of?",
            "What begins jog?",
            "Find a word that means the opposite of hefemale.",
            "If someone is not check out, they are",
            "Complete the sentence: The opposite of republic is _____.",
            "What does dogs have?",
            "cistaceae is a member of what category?",
            "What is australian language considered to be?",
            "chopping firewood includes what subevent?",
            "What event happens within scoring a homer?",
            "What kind of entity is genetic information?",
            "What is piapiac classified as?",
            "What is a subevent of drive to work?",
            "What type of object is kindergarten level?",
            "What is atlas considered to be?",
            "What is the classification of atrioventricular node?",
            "chon is included in what?",
            "Name the form that includes alongshoreman.",
            "What is an example of something that belongs to immature amphibians?",
            "What is the larger object that includes mandrake root?",
            "What takes place at the beginning of drive to work?",
            "What type of form is desists?",
            "What occurs within starting a fire?",
            "bridezilla belongs to which larger entity?",
            "What begins drill a hole?",
            "Name a category that includes hazardous time account.",
            "If someone is not unsatisfying, they are",
            "The antonym of contralateral is",
            "What is a word that is contrary to end in itself?",
            "What is evangelist considered to be?",
            "Belinda possesses what?",
            "What is the first subevent in wash your clothes?",
            "What minor event is included in acting in a play?",
            "precipitation is a type of what?",
            "What is the first subevent in catch mumps?",
            "Find a word that means the opposite of judeophilic.",
            "People possesses what?",
            "dancing the samba includes what subevent?",
            "Name a category that includes earthworm.",
            "What item does Some people have in its possession?",
            "What encompasses Basel?",
            "What does Some humans have?",
            "What is medevacking a form of?",
            "What does a large supermarket contain?",
            "What does handle proposals contain as an event?",
            "Identify an antonym: terse → ?",
            "What variation of encephalize is encephalized?",
            "What is owned by Cats?",
            "What is the starting event in look through a telescope?",
            "batchas is a form of what?",
            "downstricken represents which version of downstrike?",
            "What does Pizza include?",
            "List an antonym for ‘immaturely’.",
            "anthrax is a member of what category?",
            "The antonym of low slope roof is",
            "What is middle chinese classified as?",
            "What is the first thing that happens during help someone?",
            "twimom is a type of what?",
            "What is the broader class that state of mind belongs to?",
            "What does Tires must have?",
            "What is an example of something that belongs to A good team?",
            "What encompasses page?",
            "Name a category that includes crab louse.",
            "An employee belongs to which larger entity?",
            "What subevent happens as part of fighting the enemy?",
            "iris is a member of what category?",
            "What is a word that is contrary to cannot link?",
            "What is nurn a form of?",
            "Complete the sentence: The opposite of thong is _____.",
            "Name a category that includes great spotted woodpecker.",
            "Provide a synonym for woden.",
            "What smaller event is part of hearing testimony?",
            "What does go to get a haircut contain as an event?",
            "If someone is not hypocentre, they are",
            "The antonym of cautious is",
            "What is the starting event in conquer your opponent?",
            "Charlestown belongs to which larger entity?",
            "What does A hose contain?",
            "What kind of variation is hemangiocytes?",
            "What does celebrating contain as an event?",
            "What is the opposite of foldedness?",
            "What does A business have?",
            "What is a step in taking a course?",
            "If someone is not legibly, they are",
            "What is the larger object that includes dressing room?",
            "What event happens within skating?",
            "What is the larger object that includes limeira?",
            "Name a category that includes septum.",
            "What happens during act in a play?",
            "What is the opposite of prudent?",
            "What is the first action in make love?",
            "What does bhubaneswar belong to?",
            "Name a category that includes quadrinomial.",
            "What is the whole that includes Masturbation?",
            "What happens during entertaining people?",
            "What is the bigger entity that includes fils?",
            "What smaller event is part of spit?",
            "The antonym of meanness is",
            "Name something that Computers has.",
            "What kind of entity is liquid allyl chloroformate?",
            "What is a step in chatting with friends?",
            "strobili represents which version of strobilus?",
            "Two hands belongs to which larger entity?",
            "What occurs within seeing an exciting story?",
            "What is the bigger entity that includes pack?",
            "What is the whole that includes wujiaqu?",
            "What is nuphar lutea considered to be?",
            "What is the larger object that includes milligram?",
            "In what form does crocked appear?",
            "What type of form is spaving?",
            "What does waiting tables contain as an event?",
            "barb is part of what system or entity?",
            "What is the whole that includes a fairway?",
            "Generate a word that is the opposite in meaning to drawing hand.",
            "What is banda considered to be?",
            "What is a word that is contrary to sink?",
            "What is penny a component of?",
            "What is the larger object that includes a variable?",
            "What is tyrosine kinase domain classified as?",
            "What is traffic lane a part of?",
            "What does go to a concert contain as an event?",
            "What is the bigger entity that includes piaster?",
            "What kind of variation is thriftyness?",
            "What is textons a form of?",
            "List an antonym for ‘wash’.",
            "What type of object is genetic programming?",
            "What is a word that is contrary to dirty wound?",
            "What encompasses hat trick?",
            "What is the larger object that includes counter?",
            "What does climbing a mountain contain as an event?",
            "What is the opposite of low level?",
            "What kind of thing is Hawaii?",
            "List an antonym for ‘luxury’.",
            "sam is a type of what?",
            "Name the form that includes talkshops.",
            "What is the bigger entity that includes Colorado?",
            "join the army includes what subevent?",
            "ivory nut is included in what?",
            "What is cab a component of?",
            "A movie possesses what?",
            "In what form does highpoints appear?",
            "What is rebecks a form of?",
            "What event happens within visit other countries?",
            "What encompasses Amos?",
            "What is Tivoli a component of?",
            "What does chatting with friends contain as an event?",
            "Australia is included in what?",
            "What is the classification of auditory aphasia?",
            "What is a step in agree with someone?",
            "What does screws contain?",
            "A woodwind instrument belongs to which larger entity?",
            "have an asthma attack includes what subevent?",
            "go to a baseball game includes what subevent?",
            "What is the bigger entity that includes formal language?",
            "What is the bigger entity that includes The Tenderloin?",
            "entertaining someone includes what subevent?",
            "What occurs first during go to a performance?",
            "What is a subevent of surfing the net?",
            "Name a category that includes brewer.",
            "Find a word that means the opposite of misnomer.",
            "What type of object is manduca quinquemaculata?",
            "ratbaggeries is a form of what?",
            "What is an example of something that belongs to sugar is sweet and?",
            "What can be found with Most people?",
            "A living human body possesses what?",
            "What is the opposite of step through?",
            "What is an example of something that belongs to Humans?",
            "What kind of entity is Operation Phenix?",
            "What minor event is included in sate your hunger?",
            "What kind of thing is reliquary?",
            "What type of form is pigeonhole principles?",
            "Name something that Cats has.",
            "How does salamandrids manifest?",
            "What does wait for someone contain as an event?",
            "What begins institute a civil action?",
            "What encompasses artwork?",
            "What kind of entity is eye care product?",
            "Generate a word that is the opposite in meaning to heterological.",
            "In what form does thiomuracins appear?",
            "sabæan is a form of what?",
            "sanified is a form of what?",
            "What variation of soliloquize is soliloquise?",
            "Name the form that includes beggeth.",
            "Find a word that means the opposite of disease.",
            "What is the whole that includes Katsina?",
            "List an antonym for ‘lyophobe’.",
            "What does People often study things they contain?",
            "watch television includes what subevent?",
            "What occurs first during buy food?",
            "What is the opposite of knot?",
            "In what form does steamrolling appear?",
            "What does The American alphabet contain?",
            "What is an equivalent word for outfit?",
            "What is the larger object that includes Maldives?",
            "What is the opposite of evolution?",
            "Generate a word that is the opposite in meaning to mandatorily.",
            "What is the bigger entity that includes Great Victoria Desert?",
            "Name a category that includes cap and gown.",
            "What is barrie a component of?",
            "What is Europe a component of?",
            "What is the classification of Jungermanniales?",
            "What is gluteal artery a part of?",
            "coin slot is part of what system or entity?",
            "hall marks represents which version of hall mark?",
            "What is small circles a form of?",
            "Provide an antonym for the word hypertonic.",
            "What is the opposite of narrow?",
            "What is the bigger entity that includes leg?",
            "What is Carphophis classified as?",
            "What does What congress approves include?",
            "Name a category that includes democrat.",
            "Identify an antonym: find → ?",
            "What minor event is included in skateboard?",
            "pigs in blankets is a type of what?",
            "What type of form is rootest?",
            "What is the classification of valley?",
            "What is O a component of?",
            "What smaller event is part of taking care of proposals?",
            "West Virginia is included in what?",
            "snagged is a form of what?",
            "What kind of entity is foie gras?",
            "What is the classification of Dodge?",
            "What is a step in jumping at the chance?",
            "In what form does squawkers appear?",
            "How does brachiopatagia relate to brachiopatagium?",
            "How does abs brakes relate to abs brake?",
            "Name a category that includes Clive.",
            "What is the classification of diphtheria?",
            "What does walk in the rain contain as an event?",
            "What minor event is included in eat too much?",
            "How does rightest relate to right?",
            "What smaller event is part of smoking?",
            "What is sight gags a form of?",
            "If someone is not undescribability, they are",
            "What encompasses doiras?",
            "What does The human body include?",
            "bead tree is a type of what?",
            "Complete the sentence: The opposite of paraphile is _____.",
            "Different religions possesses what?",
            "What smaller event is part of signing a contract?",
            "Provide an antonym for the word inthronize.",
            "One impairment a person might possesses what?",
            "What is the bigger entity that includes a turnpike?",
            "Name the form that includes waterparks.",
            "tbqh is a type of what?",
            "Find a word that means the opposite of aye.",
            "What can be found with an acoustic guitar?",
            "What is a step in go for a jog?",
            "What occurs within going jogging?",
            "If someone is not left hand, they are",
            "What does Isle Royal National Park belong to?",
            "What is a subevent of debate politics?",
            "trichomanes is a type of what?",
            "What is the broader class that semipalmated sandpiper belongs to?",
            "What does entertain people contain as an event?",
            "oomycetes is a member of what category?",
            "What is mine laying classified as?",
            "What is owned by getting breast implants?",
            "If someone is not unnoticed, they are",
            "What kind of variation is germylenes?",
            "Complete the sentence: The opposite of prepubescent is _____.",
            "What event happens within play the piano?",
            "What variation of dequantitate is dequantitates?",
            "Complete the sentence: The opposite of pindownable is _____.",
            "Name a category that includes joining.",
            "Provide an antonym for the word cope.",
            "What subevent happens as part of eat a hamburger?",
            "Name the form that includes maple trees.",
            "What is rotateable a form of?",
            "The antonym of single word is",
            "What happens during cogitating?",
            "The antonym of shade is",
            "Name a category that includes gibberish.",
            "nonconsumers is a form of what?",
            "circle strafes represents which version of circle strafe?",
            "couchette is part of what system or entity?",
            "buprestids is a form of what?",
            "What type of form is icositetrahedra?",
            "What begins take the car for a drive?",
            "What is the first action in climb a mountain?",
            "What does lighting a match contain as an event?",
            "What is the larger object that includes New Ireland?",
            "What is coffee mill considered to be?",
            "What is a subevent of people are thirsty?",
            "In what form does panama hats appear?",
            "List an antonym for ‘leave’.",
            "How does abettals manifest?",
            "excrescence is a member of what category?",
            "What does pray contain as an event?",
            "What type of form is interminglings?",
            "What kind of variation is blithered?",
            "What is the opposite of stenophagous?",
            "Generate a word that is the opposite in meaning to fair.",
            "Provide an antonym for the word major planet.",
            "What does weed the garden contain as an event?",
            "What kind of variation is savvier?",
            "What is England a component of?",
            "wal-mart's can possesses what?",
            "What type of object is hunch?",
            "What event happens within drive?",
            "One of the chemical elements is a type of what?",
            "What can be found with San Francisco often?",
            "What is the larger object that includes odontoid process?",
            "What is a step in program?",
            "card belongs to which larger entity?",
            "What smaller event is part of lying?",
            "What item does The Earth have in its possession?",
            "buddylist is a form of what?",
            "ingress is included in what?",
            "What does shangluo belong to?",
            "What is meachams a form of?",
            "What kind of entity is vdr?",
            "What variation of comport is comportest?",
            "jijel is included in what?",
            "What does bunya bunya belong to?",
            "What does serve justice contain as an event?",
            "What kind of entity is aminoglutethimide?",
            "What does Many criminals have?",
            "In what form does velarizes appear?",
            "In what form does saiths appear?",
            "What kind of variation is decurionates?",
            "If someone is not glass, they are",
            "What is Aotus classified as?",
            "perma frowns is a form of what?",
            "Complete the sentence: The opposite of corporation is _____.",
            "Name a category that includes sabbatia.",
            "What does French Guiana belong to?",
            "What is the classification of address related field attribute?",
            "What is kept it together a form of?",
            "What type of form is color guards?",
            "What is an example of something that belongs to A personal computer?",
            "In what form does cevadillas appear?",
            "What is the whole that includes Two wrists?",
            "What encompasses Tyrrhenian Sea?",
            "In what form does antirepublicans appear?",
            "What is the larger object that includes rotator cuff?",
            "nongelators represents which version of nongelator?",
            "Identify an antonym: subclassable → ?",
            "What type of form is angulates?",
            "What smaller event is part of commit suicide?",
            "What smaller event is part of wash clothes?",
            "What does a squash will have?",
            "What is another word for Kalka?",
            "What is the first thing that happens during buy presents for others?",
            "prutoth is a form of what?",
            "biking represents which version of bike?",
            "What happens during going to a sporting event?",
            "What does One impairment a person might include?",
            "wage war includes what subevent?",
            "baughs is a form of what?",
            "What is the opposite of base?",
            "What smaller event is part of celebrating?",
            "What type of form is templegoers?",
            "In what form does cetartiodactylans appear?",
            "What smaller event is part of joining the army?",
            "What smaller event is part of take in a film?",
            "What is rheumatic fever considered to be?",
            "How does suberitids relate to suberitid?",
            "varyags is a form of what?",
            "Identify an antonym: spendthrift → ?",
            "How does gpled relate to gpl?",
            "Identify an antonym: admissibility → ?",
            "What kind of variation is antilopine wallabies?",
            "What occurs within going to a restaurant?",
            "What is the bigger entity that includes receptacle?",
            "Name a category that includes A rat.",
            "What is the broader class that pericardial disease belongs to?",
            "Provide a synonym for turndown.",
            "What begins receive a cut?",
            "What is Chao Phraya a part of?",
            "What kind of entity is Bulgarian monetary unit?",
            "In what form does vertex covers appear?",
            "What kind of entity is douliu?",
            "What type of form is tretos?",
            "What is Verona a component of?",
            "niqāb is a form of what?",
            "What occurs within doing a crossword puzzle?",
            "If someone is not foredeal, they are",
            "What kind of entity is school superintendent?",
            "List an antonym for ‘wool’.",
            "What does going on strike contain as an event?",
            "What is the opposite of nor?",
            "What is positive measure a component of?",
            "What minor event is included in serving customers?",
            "shower stall is part of what system or entity?",
            "What is owned by a person wants?",
            "How does carrycots manifest?",
            "Complete the sentence: The opposite of enabled is _____.",
            "What takes place at the beginning of light a fire?",
            "What is Hohhot a part of?",
            "What encompasses hip?",
            "Hindu deity is a member of what category?",
            "In what form does pitapats appear?",
            "What does committing suicide contain as an event?",
            "Khyber Pass is included in what?",
            "What is lie considered to be?",
            "What is a step in being in charge of a project?",
            "What is uveoscleral pathway a part of?",
            "reactive armours represents which version of reactive armour?",
            "What is the bigger entity that includes Niagara?",
            "Find a word that means the opposite of insecure.",
            "Find a word that means the opposite of macromastia.",
            "What is crown a component of?",
            "What does A wristwatch contain?",
            "What occurs within while talking?",
            "What encompasses vas deferens?",
            "jean genet is a member of what category?",
            "How does overcriticized manifest?",
            "What is shank a part of?",
            "What event happens within celebrating?",
            "Identify an antonym: merchant → ?",
            "What kind of entity is panther?",
            "What minor event is included in reaching an impasse?",
            "What occurs within watch a horror movie?",
            "Name something that Cats has.",
            "Identify an antonym: urbanity → ?",
            "What begins sleep at night?",
            "What occurs first during eat in a restaurant?",
            "What happens during cooking dinner?",
            "What does watching the evening news contain as an event?",
            "The antonym of deficiency is",
            "Generate a word that is the opposite in meaning to worst.",
            "What is hub a part of?",
            "What is a step in snoring?",
            "cross fosters is a form of what?",
            "eating includes what subevent?",
            "List an antonym for ‘field’.",
            "What occurs first during go to sleep?",
            "What is the whole that includes remedy?",
            "How does cludging relate to cludge?",
            "What is the larger object that includes prophase?",
            "Which object does Humans hold?",
            "What is the whole that includes Honolulu?",
            "What subevent happens as part of telling a story?",
            "What is Transcaucasia a component of?",
            "Which object does Each finger hold?",
            "What kind of thing is progressive tax?",
            "What smaller event is part of jumping at the chance?",
            "If someone is not conceivable, they are",
            "Generate a word that is the opposite in meaning to filthy.",
            "turbot is included in what?",
            "List an antonym for ‘geese’.",
            "What is the starting event in reach a tentative agreement?",
            "What does get wet contain as an event?",
            "Provide a synonym for take turns.",
            "What smaller event is part of drinking?",
            "What occurs within having food?",
            "What is poecilo a form of?",
            "What is the bigger entity that includes disk cache?",
            "What is owned by A contest?",
            "In what form does bookeries appear?",
            "What event happens within running a marathon?",
            "What is the bigger entity that includes Haleakala National Park?",
            "What is the bigger entity that includes Paris?",
            "What takes place at the beginning of eat an apple?",
            "Identify an antonym: insourcing → ?",
            "What type of form is absolutes?",
            "What occurs first during handle proposals?",
            "Name a category that includes lesser slave lake.",
            "List an antonym for ‘record’.",
            "What does A telephone booth include?",
            "What minor event is included in determining the truth?",
            "polydactyly is a type of what?",
            "What encompasses Chile?",
            "What subevent happens as part of watching the evening news?",
            "What is the opposite of undercoupling?",
            "Identify an antonym: shackle → ?",
            "What occurs within eating in a fast food restaurant?",
            "What is owned by a fast food restaurant?",
            "exothermic reaction is a member of what category?",
            "What smaller event is part of traveling?",
            "Complete the sentence: The opposite of yeasay is _____.",
            "Identify an antonym: unearth → ?",
            "ringeth represents which version of ring?",
            "What is a subevent of finding the truth?",
            "What is the whole that includes waterwheel?",
            "The league commissoner is included in what?",
            "What can be found with people?",
            "What is genipap a component of?",
            "a throat is included in what?",
            "Complete the sentence: The opposite of atheophobia is _____.",
            "What is the opposite of heterogeneous mixture?",
            "inland taipans represents which version of inland taipan?",
            "Find a word that means the opposite of quasiconcave.",
            "What minor event is included in going to the pub?",
            "What kind of thing is candida genus?",
            "What kind of entity is kirghiz?",
            "What smaller event is part of fly a plane?",
            "What is the whole that includes a jaw?",
            "Kangaroo Island is part of what system or entity?",
            "What type of form is hypogastria?",
            "List an antonym for ‘rock’.",
            "What item does wearing eyeglasses have in its possession?",
            "List an antonym for ‘hyperrelativism’.",
            "What is the whole that includes upstairs?",
            "What is rod a part of?",
            "What encompasses Iraqi Kurdistan?",
            "What is Evansville a part of?",
            "Iceland is included in what?",
            "Liquid water possesses what?",
            "What is the first event in urinate?",
            "study for a subject includes what subevent?",
            "What subevent happens as part of surprising someone?",
            "Amazon belongs to which larger entity?",
            "What is a subevent of buying a house?",
            "Identify an antonym: establishment → ?",
            "What kind of variation is parking brakes?",
            "What is the larger object that includes aylesbury vale?",
            "What does wardrobe belong to?",
            "In what form does cascaduras appear?",
            "What kind of entity is etfe?",
            "What smaller event is part of know if you're healthy?",
            "How does soft shelled turtles manifest?",
            "lancewood is a member of what category?",
            "enregiments is a form of what?",
            "What is a subevent of go to the bank?",
            "Identify an antonym: innocence → ?",
            "What is the larger object that includes codpiece?",
            "What can be found with the world?",
            "How does burnet roses manifest?",
            "Find a word that means the opposite of replaceable.",
            "What event happens within stab to death?",
            "What does proboscis belong to?",
            "What is the first subevent in play the violin?",
            "Name a category that includes pis aller.",
            "Complete the sentence: The opposite of womanhandle is _____.",
            "One impairment a person might possesses what?",
            "What is the opposite of crowd?",
            "Find a word that means the opposite of coal.",
            "mi5 agent is a member of what category?",
            "What does A shoulder bag contain?",
            "What can be found with One impairment a person might?",
            "What is an example of something that belongs to Blood?",
            "What is the bigger entity that includes blast furnace?",
            "Name a category that includes gold coin.",
            "What is boston a component of?",
            "coconstructs represents which version of coconstruct?",
            "What kind of thing is vice?",
            "What is a subevent of conducting a trial?",
            "What smaller event is part of study?",
            "Name the form that includes forekidneys.",
            "In what form does saics appear?",
            "What does skate contain as an event?",
            "What is the broader class that furniture repair belongs to?",
            "What does cucumber belong to?",
            "What is a step in listening to music?",
            "What is tolterodine considered to be?",
            "What is another word for expellee?",
            "The antonym of cogitable is",
            "If someone is not pervert, they are",
            "What kind of entity is stemm?",
            "Simpson Desert is part of what system or entity?",
            "What subevent happens as part of pay cash?",
            "What is hilbert curves a form of?",
            "Identify an antonym: double → ?",
            "What kind of thing is nuclear reactor?",
            "What is tooth socket a component of?",
            "Find a word that means the opposite of underfill.",
            "mazurkas represents which version of mazurka?",
            "Generate a word that is the opposite in meaning to intranslatability.",
            "What occurs first during answer questions?",
            "What event happens within drinking alcohol?",
            "What is owned by A hotel?",
            "Tom Thumb is a type of what?",
            "What occurs within expressing how funny something?",
            "What event happens within fix a computer?",
            "What occurs within get exercise?",
            "cancer cell belongs to which larger entity?",
            "What is a subevent of commit perjury?",
            "quandong is part of what system or entity?",
            "If someone is not bed, they are",
            "Name the form that includes solar panels.",
            "What is first gear a component of?",
            "What is a step in playing basketball?",
            "What type of object is gamete?",
            "What event happens within designing software?",
            "Provide an antonym for the word mortality.",
            "What encompasses peanut?",
            "What is levantine arabic a component of?",
            "Name the form that includes latibulizes.",
            "What is the broader class that hugo de vries belongs to?",
            "How does napoleonise relate to napoleonize?",
            "Name a category that includes gyro.",
            "What kind of thing is clomipramine?",
            "What kind of variation is hambys?",
            "What event happens within go on a vacation?",
            "What is a word that is contrary to unembarrassable?",
            "What is vagina a part of?",
            "What does Normal humans contain?",
            "What variation of destination wedding is destination weddings?",
            "What event happens within outdoors in the daytime?",
            "What minor event is included in finding the truth?",
            "What happens during eating?",
            "What happens first as part of stop standing in it?",
            "What kind of entity is street skateboarder?",
            "What is twit twats a form of?",
            "What type of object is login screen bypass vulnerability?",
            "What variation of covariantization is covariantizations?",
            "What event happens within do housework?",
            "What happens first as part of go to a laundromat?",
            "If someone is not neurogenerative, they are",
            "What kind of thing is suboxide?",
            "In what form does booty scratchers appear?",
            "What is the whole that includes northern norway?",
            "Identify an antonym: enthrone → ?",
            "What is bamyan a component of?",
            "extraterrestrial object is included in what?",
            "Brownsville is part of what system or entity?",
            "What encompasses fígols?",
            "middle chinese is a member of what category?",
            "What is a subevent of listen to people?",
            "What is root cap a component of?",
            "What is a word that is contrary to detractor?",
            "What encompasses a fret?",
            "What begins hear testimony?",
            "gives damn is a form of what?",
            "How does lassy manifest?",
            "Name something that a country has.",
            "What is the first subevent in eat lunch?",
            "Name a category that includes refractometer.",
            "What subevent happens as part of attending a meeting?",
            "What minor event is included in read the newspaper?",
            "What is the initial step in weed the garden?",
            "Name something that Directors has.",
            "What happens during convicting a suspect for a crime?",
            "What is a step in attend a classical concert?",
            "How does aspergerians manifest?",
            "What variation of barnumize is barnumizing?",
            "What occurs within have a conversation?",
            "What encompasses citrange?",
            "paying by check includes what subevent?",
            "If someone is not global, they are",
            "What variation of misgiving is misgivings?",
            "What subevent happens as part of beginning work?",
            "What type of object is scorpionfish?",
            "Name a category that includes bi mod cut.",
            "How does renormalisability relate to renormalizability?",
            "Name a category that includes urine.",
            "What type of form is natural fibers?",
            "Name something that appliances has.",
            "Black Rock Desert is included in what?",
            "What is the larger object that includes Savoy?",
            "What item does Everyone have in its possession?",
            "What is the classification of stratifying?",
            "What is the broader class that hantaan virus belongs to?",
            "What encompasses razorblade?",
            "What is polygalacturonase considered to be?",
            "What type of form is eukaryocytes?",
            "What does Nipples have?",
            "How does sacredizes relate to sacredize?",
            "How does demoniacs manifest?",
            "tonbridge and malling is included in what?",
            "What is the whole that includes Dortmund?",
            "What item does Membership have in its possession?",
            "caecectomies is a form of what?",
            "What kind of variation is inspects?",
            "What subevent happens as part of learning about a subject?",
            "What is the larger object that includes eyelash?",
            "The antonym of heterophily is",
            "What is the broader class that international organization belongs to?",
            "What is Omdurman a component of?",
            "What kind of variation is axes?",
            "table tipping is part of what system or entity?",
            "What kind of entity is sweating?",
            "What is the first subevent in test your strength?",
            "Generate a word that is the opposite in meaning to pretty.",
            "Pablum belongs to which larger entity?",
            "Provide an antonym for the word apotemnophobia.",
            "What is the first thing that happens during teach other people?",
            "Vermont belongs to which larger entity?",
            "If someone is not hypermetropia, they are",
            "Generate a word that is the opposite in meaning to unshift.",
            "a skirt is a member of what category?",
            "What is the classification of decidua?",
            "What kind of variation is mazandarani?",
            "atgone is a form of what?",
            "What does Venus contain?",
            "kripke frame is included in what?",
            "east hertfordshire is part of what system or entity?",
            "peoni roses possesses what?",
            "What kind of thing is chela?",
            "Name the form that includes transformation matrices.",
            "What is pay spines a form of?",
            "What is a step in marry?",
            "What is louis aragon considered to be?",
            "If someone is not terrestrian, they are",
            "What is faintness classified as?",
            "If someone is not claim, they are",
            "What occurs within feel tired?",
            "What happens first as part of convict a suspect for a crime?",
            "In what form does cyclo oxygenase appear?",
            "What is a step in play poker?",
            "What does play chess contain as an event?",
            "What does receiving a degree contain as an event?",
            "What encompasses Tebet?",
            "What does run errands contain as an event?",
            "What minor event is included in go on a vacation?",
            "What is the broader class that bequest belongs to?",
            "monarchises is a form of what?",
            "What is a word that is contrary to prothesis?",
            "wheat berry belongs to which larger entity?",
            "military quarters is included in what?",
            "What variation of wyomingite is wyomingites?",
            "What does matter include?",
            "What minor event is included in cleaning?",
            "What is the initial step in hike?",
            "What is a word that is contrary to base?",
            "What is owned by Newspapers?",
            "The antonym of truth is",
            "What kind of entity is imposition?",
            "What smaller event is part of get married?",
            "What smaller event is part of wait for someone?",
            "playback belongs to which larger entity?",
            "What is the classification of comparative altitude predicate?",
            "What is crusader considered to be?",
            "keys belongs to which larger entity?",
            "Find a word that means the opposite of fleshy.",
            "What does An acoustic ceiling include?",
            "What is envenomest a form of?",
            "What is platy classified as?",
            "What is a subevent of have fun?",
            "rosalinda gerbil is a type of what?",
            "affix belongs to which larger entity?",
            "What word means the same as far-right?",
            "What occurs first during urinate?",
            "Name a category that includes danazol.",
            "What is the classification of uml parameter out direction?",
            "Kola Peninsula is part of what system or entity?",
            "Which object does A cooked chicken hold?",
            "How does field trips manifest?",
            "What minor event is included in a person anticipates a goal failure?",
            "Name the form that includes kliegs.",
            "What does Sherman belong to?",
            "streamer fly is a member of what category?",
            "What is measuring cup considered to be?",
            "What is the classification of housing?",
            "What variation of white light is white lights?",
            "What is a step in remembering?",
            "lorussos represents which version of lorusso?",
            "What event happens within answering questions?",
            "What subevent happens as part of pay by check?",
            "What does San Mateo belong to?",
            "The antonym of avoidable is",
            "Find a word that means the opposite of improve.",
            "What is the whole that includes rib cage?",
            "What is a subevent of procreating?",
            "What is a word that means the same as Perognathus flavus?",
            "What is adyta a form of?",
            "What occurs within go to the zoo?",
            "What occurs within getting something?",
            "What item does Humans have in its possession?",
            "What is the classification of exemption?",
            "What is desk officer classified as?",
            "What happens during getting in shape?",
            "What is the broader class that Soviets belongs to?",
            "frontal gyrus is part of what system or entity?",
            "If someone is not curse, they are",
            "What kind of variation is fractionating?",
            "What is the classification of posterior mitral valve cusp?",
            "Provide an antonym for the word infravesical.",
            "What is the whole that includes keyboard?",
            "foolometers represents which version of foolometer?",
            "borrowed represents which version of borrow?",
            "How does labdacism relate to lambdacism?",
            "rakhine is a member of what category?",
            "What type of form is summonings?",
            "What is the first thing that happens during hear music?",
            "nonphosphates is a form of what?",
            "What kind of thing is horseman?",
            "What is a step in goling?",
            "What does a screen belong to?",
            "abbreviation is a type of what?",
            "What is the larger object that includes Blue Ridge Mountains?",
            "What is the opposite of incontinence?",
            "What is sole a component of?",
            "What encompasses raster?",
            "drôme is part of what system or entity?",
            "A junior is someone who possesses what?",
            "What occurs within getting a good grade?",
            "What is the opposite of masculinity?",
            "edger is a type of what?",
            "What smaller event is part of bathe?",
            "What is the first action in run errands?",
            "What type of object is pricolici?",
            "List an antonym for ‘white box testing’.",
            "What subevent happens as part of jumping out of a window?",
            "What event happens within walk?",
            "What is the opposite of desert?",
            "What happens during wage war?",
            "What variation of liss is lissing?",
            "What kind of variation is kleene stars?",
            "What is the broader class that kindergarten level belongs to?",
            "In what form does unchainers appear?",
            "Name a category that includes firing pin.",
            "What is the bigger entity that includes Donets Basin?",
            "What encompasses an eyebrow?",
            "Name the form that includes breezes.",
            "Soldiers possesses what?",
            "Complete the sentence: The opposite of wool is _____.",
            "What is the opposite of little?",
            "What does Boyscout troops have?",
            "What type of object is high line?",
            "What does Something most houses have?",
            "What is Tampere a component of?",
            "What is sturgeon classified as?",
            "Seven Hills of Rome is part of what system or entity?",
            "What does People have?",
            "What does Some people believe that trees contain?",
            "explanans belongs to which larger entity?",
            "contraceptive drug is a member of what category?",
            "beluga whale is a type of what?",
            "What does Reactors contain?",
            "What is overrises a form of?",
            "Generate a word that is the opposite in meaning to demand.",
            "The antonym of cellulifugal is",
            "Which object does german cars hold?",
            "What kind of thing is House?",
            "What is the opposite of long s?",
            "What is geologians a form of?",
            "What is the broader class that bmw m6 belongs to?",
            "What type of form is snippetted?",
            "What is the broader class that polymer belongs to?",
            "What is the opposite of print?",
            "What is the bigger entity that includes grid?",
            "What kind of variation is dinoflagelates?",
            "What event happens within passing sentence?",
            "What is the classification of kd?",
            "lesbian is a type of what?",
            "cow is part of what system or entity?",
            "What type of form is badgered?",
            "What does The water in oceans have?",
            "What is the first event in go to a movie?",
            "What is porcelainizes a form of?",
            "What kind of entity is lunate bone?",
            "Name something that Teams has.",
            "What subevent happens as part of wait for someone?",
            "What happens during play poker?",
            "What kind of entity is flagpole?",
            "If someone is not merry, they are",
            "What is a term that is synonymous with trumpet flower?",
            "Which object does The Earth hold?",
            "Name the form that includes short lines.",
            "What happens during lie?",
            "What happens during lying?",
            "West Sussex belongs to which larger entity?",
            "lyric belongs to which larger entity?",
            "What type of object is South African monetary unit?",
            "What is terminal classified as?",
            "What is carriageway a component of?",
            "greenockite is a type of what?",
            "What does awadh belong to?",
            "What is an alternative word for tuzi?",
            "Tertiary belongs to which larger entity?",
            "What is an example of something that belongs to A city?",
            "What does The abdomen contain?",
            "What smaller event is part of attending a rock concert?",
            "What kind of entity is polio?",
            "In what form does sous vided appear?",
            "Generate a word that is the opposite in meaning to favourable.",
            "philosophiser is a form of what?",
            "What is chestertons a form of?",
            "What does weeding the garden contain as an event?",
            "playing softball is a member of what category?",
            "How does vinosities manifest?",
            "What happens during having a rest?",
            "What variation of cladogenic is cladogenetic?",
            "liquid hn2 mustard is a member of what category?",
            "What does standing in a queue contain as an event?",
            "What is the first event in do housework?",
            "What is the bigger entity that includes Vancouver Island?",
            "What minor event is included in emptying your bladder?",
            "What is an example of something that belongs to humans?",
            "What occurs within I turn on my computer?",
            "How does cinosternoids manifest?",
            "What is the whole that includes body part?",
            "Complete the sentence: The opposite of shut up is _____.",
            "What is the initial step in jog?",
            "What is the whole that includes Your liver?",
            "What is a subevent of tasting something sweet?",
            "What is the bigger entity that includes synapse?",
            "What item does all intelligent systems have in its possession?",
            "What does proposing to a woman contain as an event?",
            "What is the starting event in play?",
            "What is sojourns a form of?",
            "List an antonym for ‘restrictionist’.",
            "Generate a word that is the opposite in meaning to fraternity.",
            "two ways is a form of what?",
            "What is the classification of parnassia?",
            "What is the bigger entity that includes car?",
            "Find a word that means the opposite of undershare.",
            "Name the form that includes migranyan.",
            "In what form does infixations appear?",
            "What is north kesteven a part of?",
            "What kind of variation is determents?",
            "infrastructure is included in what?",
            "What happens during diving?",
            "What subevent happens as part of waiting on tables?",
            "List an antonym for ‘propitious’.",
            "What smaller event is part of chat with friends?",
            "What does One impairment a person might have?",
            "What is a subevent of learn about science?",
            "What type of object is state of mind?",
            "What is the bigger entity that includes suburb?",
            "What does memorize contain as an event?",
            "commonized is a form of what?",
            "What is a step in fighting war?",
            "mosfets is a form of what?",
            "What happens during get warm?",
            "What is auto a component of?",
            "What does unhealthy food include?",
            "go outside for an evening includes what subevent?",
            "How does plasterings manifest?",
            "Name something that a cutlery drawer has.",
            "The antonym of agreement is",
            "What type of object is laotian rock rat?",
            "Provide an antonym for the word early.",
            "What does go to get a haircut contain as an event?",
            "Find a word that means the opposite of main bitch.",
            "What does Boston Harbor belong to?",
            "hydroxyureas represents which version of hydroxyurea?",
            "What does playing the violin contain as an event?",
            "How does crayettes manifest?",
            "If someone is not right, they are",
            "rice is included in what?",
            "What is the initial step in go to a baseball game?",
            "moolinyans is a form of what?",
            "What is the first subevent in play basketball?",
            "What encompasses gnomes?",
            "What is link a part of?",
            "Ohio belongs to which larger entity?",
            "What happens during having an asthma attack?",
            "What is the bigger entity that includes North Korea?",
            "hypobasidium is included in what?",
            "Casinos possesses what?",
            "What smaller event is part of play baseball?",
            "hear the news includes what subevent?",
            "Complete the sentence: The opposite of usual is _____.",
            "What is the larger object that includes tiered seats?",
            "What is the larger object that includes mudguard?",
            "What kind of entity is austrian person?",
            "What is threw sickie a form of?",
            "What variation of equine is equines?",
            "What type of form is tophaikes?",
            "What encompasses Cape Horn?",
            "Find a word that means the opposite of big ole.",
            "fesh vegtables belongs to which larger entity?",
            "Which object does One impairment a person might hold?",
            "Name the form that includes atkissons.",
            "What kind of thing is branch of u.s government?",
            "procoelians represents which version of procoelian?",
            "What can be found with tennis shoes?",
            "In what form does crappies appear?",
            "What encompasses Tidewater?",
            "What variation of touse is tousing?",
            "What does buying something contain as an event?",
            "What does wait for someone contain as an event?",
            "minivacs represents which version of minivac?",
            "seeing a band includes what subevent?",
            "What is the initial step in start a fire?",
            "What is the larger object that includes I Chronicles?",
            "If someone is not full verb, they are",
            "What item does One impairment a person might have in its possession?",
            "How does oxyhydrogen lights relate to oxyhydrogen light?",
            "What minor event is included in wage war?",
            "Name a category that includes pimozide.",
            "A pit is included in what?",
            "Name the form that includes honeyworts.",
            "Which object does One impairment a person might hold?",
            "How does sexualisers relate to sexualiser?",
            "What does painting a picture contain as an event?",
            "Find a word that means the opposite of unitable.",
            "Name a category that includes methods of rock climbing.",
            "What smaller event is part of memorising?",
            "What type of form is jentlings?",
            "Name the form that includes gramicidins.",
            "What is a step in wait on tables?",
            "If someone is not replaceable, they are",
            "What is a step in jump out of a window?",
            "Name something that A lake has.",
            "What type of form is marring?",
            "What is mammal circulatory system classified as?",
            "What is the bigger entity that includes zucchini?",
            "What type of object is left ninth rib?",
            "despatch represents which version of dispatch?",
            "What is bottle opener considered to be?",
            "What variation of squeak is squeaks?",
            "What is the larger object that includes guava?",
            "What is the bigger entity that includes widow's peak?",
            "What is spare tire classified as?",
            "vagina belongs to which larger entity?",
            "abettals is a form of what?",
            "Find a word that means the opposite of reply.",
            "Generate a word that is the opposite in meaning to she wolf.",
            "The antonym of tight is",
            "What is malapropism considered to be?",
            "What minor event is included in fiddling?",
            "What is rhombicosidodecahedrons a form of?",
            "List an antonym for ‘b plot’.",
            "What type of form is mistitling?",
            "What kind of thing is Symphalangus?",
            "What does learning about the world contain as an event?",
            "What does frogs contain?",
            "What occurs within discover the truth?",
            "If someone is not back, they are",
            "What is the larger object that includes saint's day?",
            "What event happens within play football?",
            "What does setting a cup on the table contain as an event?",
            "Find a word that means the opposite of sellability.",
            "What is an example of something that belongs to A file to be accessed?",
            "What is qinzhou a part of?",
            "ddc is a type of what?",
            "part belongs to which larger entity?",
            "What subevent happens as part of eat lunch?",
            "intramural hematoma is a member of what category?",
            "What is bar classified as?",
            "Name something that people go to a party to has.",
            "twenties is part of what system or entity?",
            "What kind of entity is Plato?",
            "What is steel maker a form of?",
            "What occurs within play cards?",
            "What happens during celebrating?",
            "Siegfried line is part of what system or entity?",
            "What is the whole that includes busbar?",
            "Generate a word that is the opposite in meaning to face.",
            "What is zoot suits a form of?",
            "What happens during make bread?",
            "What can be found with People?",
            "What occurs within awake?",
            "What is misrata a component of?",
            "What kind of variation is geodomes?",
            "What does penis belong to?",
            "dipterocarps is a form of what?",
            "What can be found with Human beings?",
            "What is the first action in make sure you're healthy?",
            "turban squash is part of what system or entity?",
            "What kind of entity is copyright?",
            "What is another word for desist?",
            "How does abronias relate to abronia?"
        ]
    }
}