{
    "concept": "HasSubevent",
    "group": "sense",
    "source": "language",
    "sentences": {
        "positive": [
            "What subevent happens as part of fish?",
            "What smaller event is part of fish?",
            "What happens during fish?",
            "fish includes what subevent?",
            "What occurs within fish?",
            "What is a step in fish?",
            "What minor event is included in fish?",
            "What does fish contain as an event?",
            "What is a subevent of fish?",
            "What event happens within fish?",
            "What subevent happens as part of paint a picture?",
            "What smaller event is part of paint a picture?",
            "What happens during paint a picture?",
            "paint a picture includes what subevent?",
            "What occurs within paint a picture?",
            "What is a step in paint a picture?",
            "What minor event is included in paint a picture?",
            "What does paint a picture contain as an event?",
            "What is a subevent of paint a picture?",
            "What event happens within paint a picture?",
            "What subevent happens as part of celebrating?",
            "What smaller event is part of celebrating?",
            "What happens during celebrating?",
            "celebrating includes what subevent?",
            "What occurs within celebrating?",
            "What is a step in celebrating?",
            "What minor event is included in celebrating?",
            "What does celebrating contain as an event?",
            "What is a subevent of celebrating?",
            "What event happens within celebrating?",
            "What subevent happens as part of playing a guitar?",
            "What smaller event is part of playing a guitar?",
            "What happens during playing a guitar?",
            "playing a guitar includes what subevent?",
            "What occurs within playing a guitar?",
            "What is a step in playing a guitar?",
            "What minor event is included in playing a guitar?",
            "What does playing a guitar contain as an event?",
            "What is a subevent of playing a guitar?",
            "What event happens within playing a guitar?",
            "What subevent happens as part of going to school?",
            "What smaller event is part of going to school?",
            "What happens during going to school?",
            "going to school includes what subevent?",
            "What occurs within going to school?",
            "What is a step in going to school?",
            "What minor event is included in going to school?",
            "What does going to school contain as an event?",
            "What is a subevent of going to school?",
            "What event happens within going to school?",
            "What subevent happens as part of playing basketball?",
            "What smaller event is part of playing basketball?",
            "What happens during playing basketball?",
            "playing basketball includes what subevent?",
            "What occurs within playing basketball?",
            "What is a step in playing basketball?",
            "What minor event is included in playing basketball?",
            "What does playing basketball contain as an event?",
            "What is a subevent of playing basketball?",
            "What event happens within playing basketball?",
            "What subevent happens as part of play a game of chess?",
            "What smaller event is part of play a game of chess?",
            "What happens during play a game of chess?",
            "play a game of chess includes what subevent?",
            "What occurs within play a game of chess?",
            "What is a step in play a game of chess?",
            "What minor event is included in play a game of chess?",
            "What does play a game of chess contain as an event?",
            "What is a subevent of play a game of chess?",
            "What event happens within play a game of chess?",
            "What subevent happens as part of chat with friends?",
            "What smaller event is part of chat with friends?",
            "What happens during chat with friends?",
            "chat with friends includes what subevent?",
            "What occurs within chat with friends?",
            "What is a step in chat with friends?",
            "What minor event is included in chat with friends?",
            "What does chat with friends contain as an event?",
            "What is a subevent of chat with friends?",
            "What event happens within chat with friends?",
            "What subevent happens as part of going on strike?",
            "What smaller event is part of going on strike?",
            "What happens during going on strike?",
            "going on strike includes what subevent?",
            "What occurs within going on strike?",
            "What is a step in going on strike?",
            "What minor event is included in going on strike?",
            "What does going on strike contain as an event?",
            "What is a subevent of going on strike?",
            "What event happens within going on strike?",
            "What subevent happens as part of giving a clue?",
            "What smaller event is part of giving a clue?",
            "What happens during giving a clue?",
            "giving a clue includes what subevent?",
            "What occurs within giving a clue?",
            "What is a step in giving a clue?",
            "What minor event is included in giving a clue?",
            "What does giving a clue contain as an event?",
            "What is a subevent of giving a clue?",
            "What event happens within giving a clue?",
            "What subevent happens as part of laugh at a joke?",
            "What smaller event is part of laugh at a joke?",
            "What happens during laugh at a joke?",
            "laugh at a joke includes what subevent?",
            "What occurs within laugh at a joke?",
            "What is a step in laugh at a joke?",
            "What minor event is included in laugh at a joke?",
            "What does laugh at a joke contain as an event?",
            "What is a subevent of laugh at a joke?",
            "What event happens within laugh at a joke?",
            "What subevent happens as part of visit other countries?",
            "What smaller event is part of visit other countries?",
            "What happens during visit other countries?",
            "visit other countries includes what subevent?",
            "What occurs within visit other countries?",
            "What is a step in visit other countries?",
            "What minor event is included in visit other countries?",
            "What does visit other countries contain as an event?",
            "What is a subevent of visit other countries?",
            "What event happens within visit other countries?",
            "What subevent happens as part of going public?",
            "What smaller event is part of going public?",
            "What happens during going public?",
            "going public includes what subevent?",
            "What occurs within going public?",
            "What is a step in going public?",
            "What minor event is included in going public?",
            "What does going public contain as an event?",
            "What is a subevent of going public?",
            "What event happens within going public?",
            "What subevent happens as part of go to a party?",
            "What smaller event is part of go to a party?",
            "What happens during go to a party?",
            "go to a party includes what subevent?",
            "What occurs within go to a party?",
            "What is a step in go to a party?",
            "What minor event is included in go to a party?",
            "What does go to a party contain as an event?",
            "What is a subevent of go to a party?",
            "What event happens within go to a party?",
            "What subevent happens as part of chat with friends?",
            "What smaller event is part of chat with friends?",
            "What happens during chat with friends?",
            "chat with friends includes what subevent?",
            "What occurs within chat with friends?",
            "What is a step in chat with friends?",
            "What minor event is included in chat with friends?",
            "What does chat with friends contain as an event?",
            "What is a subevent of chat with friends?",
            "What event happens within chat with friends?",
            "What subevent happens as part of getting paid?",
            "What smaller event is part of getting paid?",
            "What happens during getting paid?",
            "getting paid includes what subevent?",
            "What occurs within getting paid?",
            "What is a step in getting paid?",
            "What minor event is included in getting paid?",
            "What does getting paid contain as an event?",
            "What is a subevent of getting paid?",
            "What event happens within getting paid?",
            "What subevent happens as part of eat dinner?",
            "What smaller event is part of eat dinner?",
            "What happens during eat dinner?",
            "eat dinner includes what subevent?",
            "What occurs within eat dinner?",
            "What is a step in eat dinner?",
            "What minor event is included in eat dinner?",
            "What does eat dinner contain as an event?",
            "What is a subevent of eat dinner?",
            "What event happens within eat dinner?",
            "What subevent happens as part of weeding the garden?",
            "What smaller event is part of weeding the garden?",
            "What happens during weeding the garden?",
            "weeding the garden includes what subevent?",
            "What occurs within weeding the garden?",
            "What is a step in weeding the garden?",
            "What minor event is included in weeding the garden?",
            "What does weeding the garden contain as an event?",
            "What is a subevent of weeding the garden?",
            "What event happens within weeding the garden?",
            "What subevent happens as part of chat with friends?",
            "What smaller event is part of chat with friends?",
            "What happens during chat with friends?",
            "chat with friends includes what subevent?",
            "What occurs within chat with friends?",
            "What is a step in chat with friends?",
            "What minor event is included in chat with friends?",
            "What does chat with friends contain as an event?",
            "What is a subevent of chat with friends?",
            "What event happens within chat with friends?",
            "What subevent happens as part of using a television?",
            "What smaller event is part of using a television?",
            "What happens during using a television?",
            "using a television includes what subevent?",
            "What occurs within using a television?",
            "What is a step in using a television?",
            "What minor event is included in using a television?",
            "What does using a television contain as an event?",
            "What is a subevent of using a television?",
            "What event happens within using a television?",
            "What subevent happens as part of attend a classical concert?",
            "What smaller event is part of attend a classical concert?",
            "What happens during attend a classical concert?",
            "attend a classical concert includes what subevent?",
            "What occurs within attend a classical concert?",
            "What is a step in attend a classical concert?",
            "What minor event is included in attend a classical concert?",
            "What does attend a classical concert contain as an event?",
            "What is a subevent of attend a classical concert?",
            "What event happens within attend a classical concert?",
            "What subevent happens as part of go on strike?",
            "What smaller event is part of go on strike?",
            "What happens during go on strike?",
            "go on strike includes what subevent?",
            "What occurs within go on strike?",
            "What is a step in go on strike?",
            "What minor event is included in go on strike?",
            "What does go on strike contain as an event?",
            "What is a subevent of go on strike?",
            "What event happens within go on strike?",
            "What subevent happens as part of go to work?",
            "What smaller event is part of go to work?",
            "What happens during go to work?",
            "go to work includes what subevent?",
            "What occurs within go to work?",
            "What is a step in go to work?",
            "What minor event is included in go to work?",
            "What does go to work contain as an event?",
            "What is a subevent of go to work?",
            "What event happens within go to work?",
            "What subevent happens as part of are shot?",
            "What smaller event is part of are shot?",
            "What happens during are shot?",
            "are shot includes what subevent?",
            "What occurs within are shot?",
            "What is a step in are shot?",
            "What minor event is included in are shot?",
            "What does are shot contain as an event?",
            "What is a subevent of are shot?",
            "What event happens within are shot?",
            "What subevent happens as part of punch someone?",
            "What smaller event is part of punch someone?",
            "What happens during punch someone?",
            "punch someone includes what subevent?",
            "What occurs within punch someone?",
            "What is a step in punch someone?",
            "What minor event is included in punch someone?",
            "What does punch someone contain as an event?",
            "What is a subevent of punch someone?",
            "What event happens within punch someone?",
            "What subevent happens as part of reach an advantage?",
            "What smaller event is part of reach an advantage?",
            "What happens during reach an advantage?",
            "reach an advantage includes what subevent?",
            "What occurs within reach an advantage?",
            "What is a step in reach an advantage?",
            "What minor event is included in reach an advantage?",
            "What does reach an advantage contain as an event?",
            "What is a subevent of reach an advantage?",
            "What event happens within reach an advantage?",
            "What subevent happens as part of traveling?",
            "What smaller event is part of traveling?",
            "What happens during traveling?",
            "traveling includes what subevent?",
            "What occurs within traveling?",
            "What is a step in traveling?",
            "What minor event is included in traveling?",
            "What does traveling contain as an event?",
            "What is a subevent of traveling?",
            "What event happens within traveling?",
            "What subevent happens as part of go to a performance?",
            "What smaller event is part of go to a performance?",
            "What happens during go to a performance?",
            "go to a performance includes what subevent?",
            "What occurs within go to a performance?",
            "What is a step in go to a performance?",
            "What minor event is included in go to a performance?",
            "What does go to a performance contain as an event?",
            "What is a subevent of go to a performance?",
            "What event happens within go to a performance?",
            "What subevent happens as part of view a video?",
            "What smaller event is part of view a video?",
            "What happens during view a video?",
            "view a video includes what subevent?",
            "What occurs within view a video?",
            "What is a step in view a video?",
            "What minor event is included in view a video?",
            "What does view a video contain as an event?",
            "What is a subevent of view a video?",
            "What event happens within view a video?",
            "What subevent happens as part of going into a coma?",
            "What smaller event is part of going into a coma?",
            "What happens during going into a coma?",
            "going into a coma includes what subevent?",
            "What occurs within going into a coma?",
            "What is a step in going into a coma?",
            "What minor event is included in going into a coma?",
            "What does going into a coma contain as an event?",
            "What is a subevent of going into a coma?",
            "What event happens within going into a coma?",
            "What subevent happens as part of learning about the world?",
            "What smaller event is part of learning about the world?",
            "What happens during learning about the world?",
            "learning about the world includes what subevent?",
            "What occurs within learning about the world?",
            "What is a step in learning about the world?",
            "What minor event is included in learning about the world?",
            "What does learning about the world contain as an event?",
            "What is a subevent of learning about the world?",
            "What event happens within learning about the world?",
            "What subevent happens as part of stopping your car?",
            "What smaller event is part of stopping your car?",
            "What happens during stopping your car?",
            "stopping your car includes what subevent?",
            "What occurs within stopping your car?",
            "What is a step in stopping your car?",
            "What minor event is included in stopping your car?",
            "What does stopping your car contain as an event?",
            "What is a subevent of stopping your car?",
            "What event happens within stopping your car?",
            "What subevent happens as part of running out of steam?",
            "What smaller event is part of running out of steam?",
            "What happens during running out of steam?",
            "running out of steam includes what subevent?",
            "What occurs within running out of steam?",
            "What is a step in running out of steam?",
            "What minor event is included in running out of steam?",
            "What does running out of steam contain as an event?",
            "What is a subevent of running out of steam?",
            "What event happens within running out of steam?",
            "What subevent happens as part of wait for someone?",
            "What smaller event is part of wait for someone?",
            "What happens during wait for someone?",
            "wait for someone includes what subevent?",
            "What occurs within wait for someone?",
            "What is a step in wait for someone?",
            "What minor event is included in wait for someone?",
            "What does wait for someone contain as an event?",
            "What is a subevent of wait for someone?",
            "What event happens within wait for someone?",
            "What subevent happens as part of seeing an exciting story?",
            "What smaller event is part of seeing an exciting story?",
            "What happens during seeing an exciting story?",
            "seeing an exciting story includes what subevent?",
            "What occurs within seeing an exciting story?",
            "What is a step in seeing an exciting story?",
            "What minor event is included in seeing an exciting story?",
            "What does seeing an exciting story contain as an event?",
            "What is a subevent of seeing an exciting story?",
            "What event happens within seeing an exciting story?",
            "What subevent happens as part of going into a trance?",
            "What smaller event is part of going into a trance?",
            "What happens during going into a trance?",
            "going into a trance includes what subevent?",
            "What occurs within going into a trance?",
            "What is a step in going into a trance?",
            "What minor event is included in going into a trance?",
            "What does going into a trance contain as an event?",
            "What is a subevent of going into a trance?",
            "What event happens within going into a trance?",
            "What subevent happens as part of you own your own business?",
            "What smaller event is part of you own your own business?",
            "What happens during you own your own business?",
            "you own your own business includes what subevent?",
            "What occurs within you own your own business?",
            "What is a step in you own your own business?",
            "What minor event is included in you own your own business?",
            "What does you own your own business contain as an event?",
            "What is a subevent of you own your own business?",
            "What event happens within you own your own business?",
            "What subevent happens as part of tasting something sweet?",
            "What smaller event is part of tasting something sweet?",
            "What happens during tasting something sweet?",
            "tasting something sweet includes what subevent?",
            "What occurs within tasting something sweet?",
            "What is a step in tasting something sweet?",
            "What minor event is included in tasting something sweet?",
            "What does tasting something sweet contain as an event?",
            "What is a subevent of tasting something sweet?",
            "What event happens within tasting something sweet?",
            "What subevent happens as part of weeding the garden?",
            "What smaller event is part of weeding the garden?",
            "What happens during weeding the garden?",
            "weeding the garden includes what subevent?",
            "What occurs within weeding the garden?",
            "What is a step in weeding the garden?",
            "What minor event is included in weeding the garden?",
            "What does weeding the garden contain as an event?",
            "What is a subevent of weeding the garden?",
            "What event happens within weeding the garden?",
            "What subevent happens as part of playing lacrosse?",
            "What smaller event is part of playing lacrosse?",
            "What happens during playing lacrosse?",
            "playing lacrosse includes what subevent?",
            "What occurs within playing lacrosse?",
            "What is a step in playing lacrosse?",
            "What minor event is included in playing lacrosse?",
            "What does playing lacrosse contain as an event?",
            "What is a subevent of playing lacrosse?",
            "What event happens within playing lacrosse?",
            "What subevent happens as part of it comes to a pet topic?",
            "What smaller event is part of it comes to a pet topic?",
            "What happens during it comes to a pet topic?",
            "it comes to a pet topic includes what subevent?",
            "What occurs within it comes to a pet topic?",
            "What is a step in it comes to a pet topic?",
            "What minor event is included in it comes to a pet topic?",
            "What does it comes to a pet topic contain as an event?",
            "What is a subevent of it comes to a pet topic?",
            "What event happens within it comes to a pet topic?",
            "What subevent happens as part of taking care of proposals?",
            "What smaller event is part of taking care of proposals?",
            "What happens during taking care of proposals?",
            "taking care of proposals includes what subevent?",
            "What occurs within taking care of proposals?",
            "What is a step in taking care of proposals?",
            "What minor event is included in taking care of proposals?",
            "What does taking care of proposals contain as an event?",
            "What is a subevent of taking care of proposals?",
            "What event happens within taking care of proposals?",
            "What subevent happens as part of follow a recipe?",
            "What smaller event is part of follow a recipe?",
            "What happens during follow a recipe?",
            "follow a recipe includes what subevent?",
            "What occurs within follow a recipe?",
            "What is a step in follow a recipe?",
            "What minor event is included in follow a recipe?",
            "What does follow a recipe contain as an event?",
            "What is a subevent of follow a recipe?",
            "What event happens within follow a recipe?",
            "What subevent happens as part of traveling?",
            "What smaller event is part of traveling?",
            "What happens during traveling?",
            "traveling includes what subevent?",
            "What occurs within traveling?",
            "What is a step in traveling?",
            "What minor event is included in traveling?",
            "What does traveling contain as an event?",
            "What is a subevent of traveling?",
            "What event happens within traveling?",
            "What subevent happens as part of wash clothes?",
            "What smaller event is part of wash clothes?",
            "What happens during wash clothes?",
            "wash clothes includes what subevent?",
            "What occurs within wash clothes?",
            "What is a step in wash clothes?",
            "What minor event is included in wash clothes?",
            "What does wash clothes contain as an event?",
            "What is a subevent of wash clothes?",
            "What event happens within wash clothes?",
            "What subevent happens as part of adding up a column of numbers?",
            "What smaller event is part of adding up a column of numbers?",
            "What happens during adding up a column of numbers?",
            "adding up a column of numbers includes what subevent?",
            "What occurs within adding up a column of numbers?",
            "What is a step in adding up a column of numbers?",
            "What minor event is included in adding up a column of numbers?",
            "What does adding up a column of numbers contain as an event?",
            "What is a subevent of adding up a column of numbers?",
            "What event happens within adding up a column of numbers?",
            "What subevent happens as part of fight war?",
            "What smaller event is part of fight war?",
            "What happens during fight war?",
            "fight war includes what subevent?",
            "What occurs within fight war?",
            "What is a step in fight war?",
            "What minor event is included in fight war?",
            "What does fight war contain as an event?",
            "What is a subevent of fight war?",
            "What event happens within fight war?",
            "What subevent happens as part of play chess?",
            "What smaller event is part of play chess?",
            "What happens during play chess?",
            "play chess includes what subevent?",
            "What occurs within play chess?",
            "What is a step in play chess?",
            "What minor event is included in play chess?",
            "What does play chess contain as an event?",
            "What is a subevent of play chess?",
            "What event happens within play chess?",
            "What subevent happens as part of play with your cat?",
            "What smaller event is part of play with your cat?",
            "What happens during play with your cat?",
            "play with your cat includes what subevent?",
            "What occurs within play with your cat?",
            "What is a step in play with your cat?",
            "What minor event is included in play with your cat?",
            "What does play with your cat contain as an event?",
            "What is a subevent of play with your cat?",
            "What event happens within play with your cat?",
            "What subevent happens as part of laugh at a joke?",
            "What smaller event is part of laugh at a joke?",
            "What happens during laugh at a joke?",
            "laugh at a joke includes what subevent?",
            "What occurs within laugh at a joke?",
            "What is a step in laugh at a joke?",
            "What minor event is included in laugh at a joke?",
            "What does laugh at a joke contain as an event?",
            "What is a subevent of laugh at a joke?",
            "What event happens within laugh at a joke?"
        ],
        "negative": [
            "What is medley considered to be?",
            "What is a word that is contrary to even?",
            "What is the broader class that transgender belongs to?",
            "What is the broader class that gaseous flow along pipe belongs to?",
            "What is the last event of paint a picture?",
            "ZB is included in what?",
            "What is the classification of side effect?",
            "What kind of variation is repdigits?",
            "What type of form is iranianising?",
            "Provide an antonym for the word dioecious.",
            "Find a word that means the opposite of crowd.",
            "How does schooldames manifest?",
            "Name the form that includes nvlds.",
            "What does The old testament belong to?",
            "What type of form is hydroxyureas?",
            "What kind of thing is estuary?",
            "Name the form that includes depersonalise.",
            "List an antonym for ‘hard’.",
            "Generate a word that is the opposite in meaning to dynamic language.",
            "bowstring is included in what?",
            "What kind of thing is sales catalogue?",
            "saharanpur belongs to which larger entity?",
            "If someone is not outdate, they are",
            "What marks the end of go to the zoo?",
            "What marks the end of attend class?",
            "What is the bigger entity that includes Suffering?",
            "Generate a word that is the opposite in meaning to patrilineal.",
            "Name something that People has.",
            "What item does Yogurt have in its possession?",
            "music genre is a type of what?",
            "What is the first action in play a game with your friends?",
            "Which object does going to bed requires to hold?",
            "How does promotions relate to promotion?",
            "trait belongs to which larger entity?",
            "What is an example of something that belongs to Wings?",
            "What is the opposite of coloring?",
            "octothorps represents which version of octothorp?",
            "What encompasses tehran?",
            "What is the opposite of machine?",
            "What variation of dudzik is dudziks?",
            "Name a category that includes cracking.",
            "belém is part of what system or entity?",
            "What is sockeye salmon considered to be?",
            "What does cinnamon bark belong to?",
            "What is the opposite of must?",
            "Provide an antonym for the word creational.",
            "What type of object is A person who cries out?",
            "What variation of philippick is philippicks?",
            "recompiled represents which version of recompile?",
            "What is reigns a form of?",
            "List an antonym for ‘nighttime’.",
            "What kind of variation is wherewiths?",
            "What is distaff classified as?",
            "What is the first subevent in relax?",
            "What is california clapper rail considered to be?",
            "In what form does uniters appear?",
            "Name something that sometimes a yard has.",
            "Provide an antonym for the word progressive.",
            "What is the first action in put food in your mouth?",
            "Provide an antonym for the word abrogate.",
            "What is an example of something that belongs to A king?",
            "List an antonym for ‘combinability’.",
            "What encompasses cistella?",
            "Find a word that means the opposite of other.",
            "neurotropin is a form of what?",
            "What does Everyone include?",
            "What type of object is siusi?",
            "What marks the end of do housework?",
            "What is bottlecap a component of?",
            "Provide an antonym for the word dress.",
            "What is pseudo monopulse scan classified as?",
            "Provide an antonym for the word embody.",
            "What is the classification of bolt thrower?",
            "What type of object is Cryptacanthodes?",
            "karachi belongs to which larger entity?",
            "What is the final step of attend a lecture?",
            "Name the form that includes bisonos.",
            "Which object does A telemarketer hold?",
            "If someone is not unbothered, they are",
            "The antonym of shake is",
            "How does blindsnakes relate to blindsnake?",
            "digital display belongs to which larger entity?",
            "What is the whole that includes blood cell?",
            "A business is part of what system or entity?",
            "What kind of variation is underoptimized?",
            "Name something that A Kangaroo rat has.",
            "What is the last event of travel?",
            "What happens first as part of improve your image?",
            "What happens last in have a nervous breakdown?",
            "Generate a word that is the opposite in meaning to chop.",
            "What is a word that is contrary to unairworthy?",
            "pengo is a type of what?",
            "What type of form is webconference?",
            "What is Annapurna a component of?",
            "List an antonym for ‘maxi’.",
            "Which object does humans hold?",
            "What event finishes know how the stock market performed?",
            "What type of form is nitrobenzoic acids?",
            "What type of form is unloosest?",
            "What event finishes buy products?",
            "What is minstrels a form of?",
            "What is the last subevent in fly a kite?",
            "What kind of variation is bordas?",
            "How does quantum anomalies relate to quantum anomaly?",
            "List an antonym for ‘describe’.",
            "pink footed goose is a member of what category?",
            "List an antonym for ‘fire’.",
            "What kind of thing is sunray?",
            "antofagasta is included in what?",
            "What variation of curare is curari?",
            "kite tail is part of what system or entity?",
            "Provide an antonym for the word flow.",
            "What is an example of something that belongs to Most people?",
            "What can be found with A pizza?",
            "What encompasses part?",
            "Ecclesiastes is included in what?",
            "What is homecoming considered to be?",
            "Complete the sentence: The opposite of dextrogyre is _____.",
            "What is the initial step in open a business?",
            "What marks the end of get some physical activity?",
            "What does electric main belong to?",
            "Give a synonym for ring-stalked fungus.",
            "What encompasses pulmonary vein?",
            "What type of form is quipocamayocs?",
            "What is the concluding event of buy a hamburger?",
            "What is Sinai a component of?",
            "Identify an antonym: rush → ?",
            "What is the concluding event of write a program?",
            "What type of form is madhhabite?",
            "What is Garland a component of?",
            "In what form does firebombed appear?",
            "What begins add up a column of numbers?",
            "Complete the sentence: The opposite of hand is _____.",
            "What is schadenfreudes a form of?",
            "Which object does If the house collapses, you hold?",
            "What kind of entity is formal semantics?",
            "What is Swaziland a part of?",
            "The antonym of n is",
            "Evanston belongs to which larger entity?",
            "What is an alternative word for unhunted?",
            "What happens first as part of listen?",
            "What kind of thing is unified combatant command?",
            "In what form does hemorrhaged appear?",
            "What item does A notepad have in its possession?",
            "What is miscounsels a form of?",
            "Provide an antonym for the word identical.",
            "What occurs at the conclusion of urinate?",
            "What is the first thing that happens during go public?",
            "Name a category that includes marrubium.",
            "What encompasses Costa Rica?",
            "What variation of gabbard is gabbards?",
            "fertilising is a form of what?",
            "What type of form is unlearnt?",
            "North Platte is included in what?",
            "listeriaceae is a member of what category?",
            "A state possesses what?",
            "How does snudges relate to snudge?",
            "What is the bigger entity that includes Ljubljana?",
            "What type of form is de escalations?",
            "azconas is a form of what?",
            "What is an alternative word for James Clark Ross?",
            "What is Austria-Hungary a part of?",
            "What is a word that is contrary to unsweet?",
            "Generate a word that is the opposite in meaning to borrower.",
            "What encompasses northampton?",
            "What kind of variation is colporteurs?",
            "Name a category that includes dumpiness.",
            "What is Nineveh a part of?",
            "Terry Gilliam is included in what?",
            "What happens last in see your favorite show?",
            "What is the broader class that Lennoaceae belongs to?",
            "How does christmassier manifest?",
            "What is the opposite of postprocessed?",
            "In what form does samson posts appear?",
            "dubnium is a type of what?",
            "Complete the sentence: The opposite of obscurity is _____.",
            "What is the bigger entity that includes Chuvashia?",
            "Name the form that includes sheffield stands.",
            "Generate a word that is the opposite in meaning to column.",
            "What is a word that is contrary to philia?",
            "What does A file include?",
            "What does A wedge have?",
            "Generate a word that is the opposite in meaning to cell.",
            "How does bevered manifest?",
            "What is a word that is contrary to stemmed?",
            "What begins reproduce?",
            "What does If we bought something we include?",
            "What kind of thing is pallet?",
            "What is the broader class that fan letter belongs to?",
            "If someone is not epirelief, they are",
            "Name the form that includes croakings.",
            "What item does Fruit have in its possession?",
            "thong belongs to which larger entity?",
            "What does Indigirka belong to?",
            "Generate a word that is the opposite in meaning to hypogamy.",
            "headset voice tube is a member of what category?",
            "What is the bigger entity that includes Saudi Arabia?",
            "What encompasses Santa Cruz?",
            "What is the bigger entity that includes Z?",
            "What encompasses cylinder?",
            "What is the classification of right proximal radioulnar joint?",
            "What occurs at the conclusion of skate?",
            "What type of object is domesticated horse?",
            "What can be found with most people from Africa?",
            "director is a member of what category?",
            "rhabdomyomas is a form of what?",
            "correlation is part of what system or entity?",
            "What type of form is boggling?",
            "What is the opposite of point?",
            "Generate a word that is the opposite in meaning to policeman.",
            "What does nick have?",
            "What is the initial step in add up a column of numbers?",
            "What is the bigger entity that includes swing?",
            "runway is part of what system or entity?",
            "millwheel belongs to which larger entity?",
            "What variation of clodpole is clodpoll?",
            "Name the form that includes asked around.",
            "Complete the sentence: The opposite of redshift is _____.",
            "weakfish belongs to which larger entity?",
            "Culture is part of what system or entity?",
            "What is the opposite of jehovist?",
            "What type of form is phalli?",
            "What is clapper a part of?",
            "malaria is a type of what?",
            "What is lake poets considered to be?",
            "What variation of decrease is decreasest?",
            "What is the starting event in print on the printer?",
            "What is Ancylidae considered to be?",
            "What is the opposite of hot tempered?",
            "csd is a member of what category?",
            "What is a word that is contrary to bathos?",
            "Texas is included in what?",
            "Identify an antonym: destroy → ?",
            "List an antonym for ‘weather’.",
            "dream is included in what?",
            "What kind of variation is snorteth?",
            "What is the bigger entity that includes Grand Rapids?",
            "What is the classification of eta?",
            "Find a word that means the opposite of homoerotic.",
            "What event finishes cook dinner?",
            "emergency physician is a member of what category?",
            "How does brush ups relate to brush up?",
            "What happens first as part of write a program?",
            "What kind of entity is Plato?",
            "Identify an antonym: party → ?",
            "What is antimagic square classified as?",
            "In what form does recyclables appear?",
            "If someone is not brat, they are",
            "What is estaminets a form of?",
            "What does Centipedes contain?",
            "What is a word that is contrary to hypothesis?",
            "What is the whole that includes Lafayette?",
            "What is Togo a component of?",
            "What does alveolar bed belong to?",
            "What can be found with Pie?",
            "What is the first event in soak in a hotspring?",
            "What happens at the end of run in a marathon?",
            "What is the bigger entity that includes eofan?",
            "List an antonym for ‘pay’.",
            "List an antonym for ‘bank’.",
            "Identify an antonym: discordant → ?",
            "What is bon mots a form of?",
            "What is the whole that includes backhand?",
            "freezing is a form of what?",
            "How does lion heartedly manifest?",
            "What kind of thing is thalassemia?",
            "What is easement considered to be?",
            "Find a word that means the opposite of feasible.",
            "What kind of entity is anti semite?",
            "crown is included in what?",
            "dipterocarps represents which version of dipterocarp?",
            "What item does A swamp have in its possession?",
            "juniper berry belongs to which larger entity?",
            "What is the last event of play cards?",
            "How does vivâ voce manifest?",
            "If someone is not posterorolandic, they are",
            "What is collar a part of?",
            "What is another word for jin?",
            "What is the first action in clean your room?",
            "What is the initial step in spend money?",
            "pennon is part of what system or entity?",
            "ganglion belongs to which larger entity?",
            "What is eda considered to be?",
            "Cancer in mice possesses what?",
            "What kind of entity is minstrel show?",
            "What is the final step of watch a movie?",
            "What kind of thing is pediatric care?",
            "Find a word that means the opposite of idle.",
            "What event finishes reach an impasse?",
            "What is tilidine considered to be?",
            "Name something that An atlas has.",
            "What is hoppoes a form of?",
            "Complete the sentence: The opposite of overproductive is _____.",
            "What is the last part of light a match?",
            "Identify an antonym: intervocalically → ?",
            "colorons is a form of what?",
            "What type of form is pteria?",
            "What is drug prescription classified as?",
            "oxidating is a form of what?",
            "Identify an antonym: yes no question → ?",
            "hartmann's mountain zebra is a type of what?",
            "What is a word that is contrary to brutal?",
            "In what form does gussies up appear?",
            "In what form does hypergeometrics appear?",
            "Identify an antonym: fraternity → ?",
            "If someone is not northern, they are",
            "What is the last part of get fit?",
            "What is output-to-input ratio a part of?",
            "What is the last part of have a party?",
            "What is the broader class that easement belongs to?",
            "List an antonym for ‘antimonarchy’.",
            "What does One impairment a person might include?",
            "If someone is not nag, they are",
            "How does hephestos relate to hephaestus?",
            "What is the classification of purr?",
            "What is a word that is contrary to black witch?",
            "What is the classification of spherical triangle?",
            "What kind of thing is little brother?",
            "What is the whole that includes harness?",
            "What happens last in go into a trance?",
            "What is the opposite of place?",
            "What begins cool off?",
            "List an antonym for ‘mountain’.",
            "What is the opposite of catch on?",
            "What kind of thing is partial autotransplantation?",
            "What is chromoalveolate a form of?",
            "What kind of variation is nonfruits?",
            "What is an example of something that belongs to An orange?",
            "What is the last event of play a game of chess?",
            "List an antonym for ‘dim’.",
            "What takes place at the beginning of tell many people about something?",
            "What does Membership have?",
            "Name a category that includes vibraphone.",
            "What is lie-in classified as?",
            "If someone is not univocal, they are",
            "controlled is a form of what?",
            "What is bushel a part of?",
            "What happens last in go to a sporting event?",
            "What is the initial step in view a film at home?",
            "How does dematerializes relate to dematerialize?",
            "What takes place at the beginning of write a poem?",
            "What type of object is stroke?",
            "What variation of risky is riskier?",
            "Provide an antonym for the word lazy.",
            "Name a category that includes clipping.",
            "What is a word that is contrary to concern?",
            "furriest is a form of what?",
            "What event finishes wash your car?",
            "What is the larger object that includes Kennewick?",
            "Generate a word that is the opposite in meaning to hypophase.",
            "What kind of thing is poker?",
            "What type of object is italic?",
            "Cowper's gland is included in what?",
            "What is the larger object that includes Pamir Mountains?",
            "How does ibadists manifest?",
            "What does A loud cry contain?",
            "List an antonym for ‘pre columbian’.",
            "If someone is not calcifuge, they are",
            "What variation of book club is bookclub?",
            "What is icositetrahedra a form of?",
            "What is the bigger entity that includes Pueblo?",
            "What kind of thing is street performer?",
            "Complete the sentence: The opposite of regress is _____.",
            "What is the last subevent in get in shape?",
            "What is the classification of goldbrick?",
            "feodosia belongs to which larger entity?",
            "What is the last part of eat in a restaurant?",
            "Name the form that includes foetus in foetu.",
            "What does A woman can forget she include?",
            "What is linguistics a component of?",
            "knowalls represents which version of knowall?",
            "What kind of variation is airblasts?",
            "What is infirmarers a form of?",
            "The Transamerica Pyramid belongs to which larger entity?",
            "What is tarkingtons a form of?",
            "The antonym of take is",
            "Name a category that includes grass tree.",
            "What is gunter's chains a form of?",
            "hangup represents which version of hang up?",
            "In what form does medallion men appear?",
            "What happens last in ride a horse?",
            "What is the initial step in go to a concert?",
            "What type of object is bismuth ion?",
            "was able to is a form of what?",
            "test fire is a form of what?",
            "Generate a word that is the opposite in meaning to stick.",
            "decigram is part of what system or entity?",
            "What is the final step of go to a play?",
            "In what form does sulphoximine appear?",
            "What does Solemnity of Mary belong to?",
            "mancalas is a form of what?",
            "linyi is included in what?",
            "What is shank a part of?",
            "What is the concluding event of cash in?",
            "Hebei is part of what system or entity?",
            "What is an example of something that belongs to Some cities?",
            "Name the form that includes brickyards.",
            "What is the larger object that includes Lago?",
            "What does When in water a person's body contain?",
            "What is the broader class that mute belongs to?",
            "What is the opposite of drop?",
            "What is Cheviot Hills a part of?",
            "If someone is not misandrism, they are",
            "What is the larger object that includes guang?",
            "Find a word that means the opposite of closed source.",
            "What is tenor classified as?",
            "mahans represents which version of mahan?",
            "Eau Claire belongs to which larger entity?",
            "What is the bigger entity that includes Canyonlands National Park?",
            "Uzbekistan is part of what system or entity?",
            "mormoopidae is a type of what?",
            "What is Tanzanian shilling classified as?",
            "What is a word that is contrary to adret?",
            "In what form does posits appear?",
            "Find a word that means the opposite of profit.",
            "What does Different elements include?",
            "What type of object is red marrow?",
            "If someone is not colour, they are",
            "What is the larger object that includes Provence?",
            "potes belongs to which larger entity?",
            "What marks the end of eat?",
            "Which object does doctors hold?",
            "Name the form that includes galagines.",
            "In what form does miscalled appear?",
            "What is the classification of vasopressin?",
            "Generate a word that is the opposite in meaning to shortsighted.",
            "What is Andalusia a component of?",
            "Identify an antonym: straight up → ?",
            "Which object does Having sex hold?",
            "What is pistil considered to be?",
            "List an antonym for ‘ectad’.",
            "What is marriages of convenience a form of?",
            "What item does the earth have in its possession?",
            "Name a category that includes third grader.",
            "What is the opposite of unsuitable?",
            "What can be found with Mike?",
            "What kind of entity is insightfulness?",
            "What occurs at the conclusion of have a party?",
            "What does thessaloniki belong to?",
            "What is an example of something that belongs to The state of Vermont?",
            "Find a word that means the opposite of bluewards.",
            "watering can represents which version of watercan?",
            "What word is similar in meaning to gas-tight?",
            "Provide an antonym for the word punishment.",
            "What item does Roads often have in its possession?",
            "What is Sanhedrin classified as?",
            "Noses possesses what?",
            "What is law of averages considered to be?",
            "What is chocolate a component of?",
            "What is the classification of opioid dependence?",
            "What is the broader class that compost heap belongs to?",
            "What is the whole that includes a priest?",
            "What event finishes test the car?",
            "What does lojban belong to?",
            "What kind of thing is geocities?",
            "How does claborns relate to claborn?",
            "Generate a word that is the opposite in meaning to silk.",
            "What variation of plunkett is plunketts?",
            "What is the broader class that brain belongs to?",
            "If someone is not bank, they are",
            "What is sneeze classified as?",
            "What is the larger object that includes rocket?",
            "What is virtual tape server interface classified as?",
            "What is mucuses a form of?",
            "What does slough belong to?",
            "What is the broader class that key belongs to?",
            "ppts is a form of what?",
            "List an antonym for ‘eastern christianity’.",
            "Find a word that means the opposite of wind.",
            "rebound is part of what system or entity?",
            "In what form does sphenophytes appear?",
            "What is the bigger entity that includes Delores St?",
            "What encompasses Mekong?",
            "What is the bigger entity that includes ounce?",
            "What is the concluding event of get drunk?",
            "What is the broader class that niger belongs to?",
            "What does If you are bald you contain?",
            "What is the broader class that fraternity belongs to?",
            "Identify an antonym: paper → ?",
            "What is the broader class that cacodyl belongs to?",
            "What is quantitates a form of?",
            "The antonym of bury is",
            "What does lactiferous duct belong to?",
            "What kind of entity is Magazines?",
            "If someone is not dialog, they are",
            "What is the opposite of homozygotic?",
            "What is the whole that includes East China Sea?",
            "Identify an antonym: noise → ?",
            "What variation of pseudergate is pseudergates?",
            "The antonym of could is",
            "List an antonym for ‘exodic’.",
            "What variation of repressure is repressures?",
            "rosendales is a form of what?",
            "guy fawkes is a member of what category?",
            "arcminutes is a form of what?",
            "What variation of tetrigid is tetrigids?",
            "What is acid value considered to be?",
            "Name something that Girls and women has.",
            "What is the last part of die?",
            "What is the larger object that includes side?",
            "What kind of thing is vbscript?",
            "List an antonym for ‘sempai’.",
            "What is the last part of listen?",
            "How does coodys manifest?",
            "If someone is not black box testing, they are",
            "What item does A pine cone have in its possession?",
            "What does a piano and a computer contain?",
            "What is corpus a component of?",
            "What does oslo belong to?",
            "Defense Intelligence Agency belongs to which larger entity?",
            "Identify an antonym: funsies → ?",
            "What is the larger object that includes vent?",
            "What is the bigger entity that includes jerk?",
            "List an antonym for ‘acid’.",
            "What does a mainspring belong to?",
            "How does regular dividends relate to regular dividend?",
            "The antonym of abolition is",
            "What is the last subevent in listen to music?",
            "What kind of entity is escort?",
            "How does jukes manifest?",
            "In what form does snuzzles appear?",
            "What is the larger object that includes fils?",
            "What does July have?",
            "What is the bigger entity that includes An inclined plane?",
            "What is the classification of lochia?",
            "Name something that The clock on the wall has.",
            "What is the bigger entity that includes muskmelon?",
            "In what form does ecthymata appear?",
            "List an antonym for ‘talk’.",
            "gravestone is part of what system or entity?",
            "Name a category that includes law.",
            "What is the initial step in Poop?",
            "Identify an antonym: platykurtosis → ?",
            "Name a category that includes financial account tender object.",
            "sahps represents which version of sahp?",
            "What is the larger object that includes Caloocan?",
            "What is an example of something that belongs to people?",
            "What is the whole that includes Vicente Lopez?",
            "What kind of thing is L-plate?",
            "Name something that to learn something you has.",
            "What is a word that is contrary to badfic?",
            "What encompasses field pea?",
            "What kind of thing is prevotellaceae?",
            "What does Toyota makes vehicles which contain?",
            "What is an example of something that belongs to Some malls?",
            "What encompasses gladiolus?",
            "power unit is a member of what category?",
            "What kind of entity is ctosl?",
            "zeelandic is part of what system or entity?",
            "What is cheep considered to be?",
            "What is crooning classified as?",
            "oil industry infrastructure requirements is a member of what category?",
            "What does Greenland belong to?",
            "Identify an antonym: weak → ?",
            "What is an alternative word for aforesaid?",
            "What is the bigger entity that includes Tajikistan?",
            "What type of form is renormalisability?",
            "What is the broader class that cheese spread belongs to?",
            "What is Nivose a component of?",
            "What is the broader class that Clay target shooting belongs to?",
            "What is the whole that includes Bloomington?",
            "What is the first thing that happens during design software?",
            "mesotheriids represents which version of mesotheriid?",
            "What is the last event of wash clothes?",
            "liberaltarians is a form of what?",
            "bird's foot is part of what system or entity?",
            "What kind of thing is dangerous fire?",
            "Wabash is part of what system or entity?",
            "Name a category that includes nikud.",
            "How does depantses manifest?",
            "What takes place at the beginning of walk the dog?",
            "What is the classification of poikilocytosis?",
            "What does All mult-storied buildings have?",
            "Provide an antonym for the word author.",
            "Generate a word that is the opposite in meaning to chav.",
            "What does All medicines include?",
            "A disk drive is part of what system or entity?",
            "What is the larger object that includes Your liver?",
            "lamp house is included in what?",
            "Give a synonym for fluid.",
            "What is the broader class that dish belongs to?",
            "a house keeper is a type of what?",
            "What is the whole that includes fuel system?",
            "Generate a word that is the opposite in meaning to conlang.",
            "What is var a component of?",
            "Identify an antonym: cultured → ?",
            "Pennsylvania is included in what?",
            "What kind of entity is blank video cassette?",
            "Rawalpindi is part of what system or entity?",
            "tabasco belongs to which larger entity?",
            "A brook is a type of what?",
            "Name something that all cars has.",
            "What type of object is ice hockey uniform?",
            "Which object does Golden gate bridge hold?",
            "What type of form is inbreathed?",
            "What does at belong to?",
            "What takes place at the beginning of apply for a job?",
            "What takes place at the beginning of hear music?",
            "What is the whole that includes Buganda?",
            "What is a word that means the same as goddamn?",
            "List an antonym for ‘unrepentant’.",
            "Generate a word that is the opposite in meaning to sexualization.",
            "What is the opposite of polylectic?",
            "What is Dairen a component of?",
            "What is the last part of groom?",
            "What event finishes reach an advantage?",
            "Generate a word that is the opposite in meaning to infrapyramidal.",
            "What is the concluding event of become inebriated?",
            "What can be found with Some fairy tales?",
            "Find a word that means the opposite of unchewable.",
            "What is A door considered to be?",
            "List an antonym for ‘seemliness’.",
            "What is Abruzzi a part of?",
            "nosepiece belongs to which larger entity?",
            "In what form does backups appear?",
            "What does Some shoes have?",
            "What type of object is beach plum?",
            "What type of object is black knight?",
            "In what form does pariah dogs appear?",
            "What is poll a component of?",
            "Identify an antonym: order → ?",
            "ingredient belongs to which larger entity?",
            "jimbaran is included in what?",
            "What is a word that is contrary to village?",
            "What is a word that is contrary to hell?",
            "What is formation rule a part of?",
            "What is the whole that includes quart?",
            "Name the form that includes control variables.",
            "If someone is not cause, they are",
            "What is the bigger entity that includes control grid?",
            "Complete the sentence: The opposite of stick is _____.",
            "Complete the sentence: The opposite of perjury is _____.",
            "What is the opposite of not quite?",
            "What is the larger object that includes vamp?",
            "What is bond dissociation energy classified as?",
            "What is the first subevent in create something to help other people?",
            "What is left inferior pulmonary vein considered to be?",
            "Large cities possesses what?",
            "What is the opposite of shallow copy?",
            "What item does to get animal fur you have in its possession?",
            "What is spark plug a component of?",
            "weifang is part of what system or entity?",
            "Provide an antonym for the word unsoundness.",
            "What is the first thing that happens during go into a coma is?",
            "How does dling manifest?",
            "What is the broader class that thiethylperazine belongs to?",
            "What does a cube include?",
            "What kind of thing is anterolateral fusion?",
            "How does glucosaccharides manifest?",
            "barrulets is a form of what?",
            "What is the opposite of profit?",
            "What kind of thing is thermal pollution?",
            "What is palynoassemblages a form of?",
            "yaravis represents which version of yaravi?",
            "What item does humans have in its possession?",
            "Colorado is part of what system or entity?",
            "If someone is not straight, they are",
            "What does cannon belong to?",
            "Provide an antonym for the word drop.",
            "The antonym of downhill skiing is",
            "What kind of thing is apterygota?",
            "What is the opposite of backward?",
            "namurotypus is a type of what?",
            "What is trapdoor a form of?",
            "mufti is a type of what?",
            "What kind of variation is taigheirm?",
            "What is the initial step in make a better world?",
            "List an antonym for ‘thou’.",
            "What encompasses A drink?",
            "What is the whole that includes Sears Tower?",
            "What occurs first during shovel snow?",
            "What event finishes have a rest?",
            "What takes place at the beginning of have food?",
            "Provide an antonym for the word practice.",
            "What occurs first during have food?",
            "What type of form is micro brewery?",
            "What is the larger object that includes Negeri Sembilan?",
            "What begins stop your bicycle?",
            "What happens at the end of cut your hair?",
            "What is the broader class that huddle belongs to?",
            "What marks the end of wait on line?",
            "What does winch belong to?",
            "What type of object is stented prosthesis?",
            "Generate a word that is the opposite in meaning to antinationalism.",
            "What type of object is preparing meal?",
            "Which object does Greek-style buildings hold?",
            "What is turbinate bone a part of?",
            "What is hexadecenes a form of?",
            "What is the larger object that includes Pennsylvania?",
            "What item does a tree have in its possession?",
            "What kind of entity is imaginary part?",
            "aminoglutethimide is a type of what?",
            "Complete the sentence: The opposite of consistent is _____.",
            "What is fracture classified as?",
            "What is sohails a form of?",
            "Name a category that includes hauerite.",
            "Provide an antonym for the word dysfunction.",
            "What does scaffold belong to?",
            "What is gas main considered to be?",
            "In what form does remoralizes appear?",
            "fate belongs to which larger entity?",
            "What is the larger object that includes A lens?",
            "What is the larger object that includes placenta?",
            "disinserted represents which version of disinsert?",
            "What kind of thing is libretto?",
            "Which object does heavier objects hold?",
            "Provide an antonym for the word paper.",
            "What is auditory aphasia considered to be?",
            "What does Somthing sweet have?",
            "tyrosine kinase domain is a type of what?",
            "What does One impairment a person might include?",
            "What happens last in kill?",
            "coney island is included in what?",
            "What is a word that is contrary to unavailable?",
            "What is the last event of have a nervous breakdown?",
            "What does A person using a napkin have?",
            "What encompasses beet green?",
            "What is the broader class that pravastatin belongs to?",
            "myelencephalon belongs to which larger entity?",
            "What type of form is cutifies?",
            "store is a member of what category?",
            "What is the classification of luging?",
            "Mars and Jupiter both possesses what?",
            "Which object does One impairment a person might hold?",
            "What is the larger object that includes footplate?",
            "How does updraught relate to updraft?",
            "baseball bat is a member of what category?",
            "What is zerit classified as?",
            "How does varuṇa manifest?",
            "What is the first subevent in hang out at the bar?",
            "What kind of variation is antipsychotics?",
            "What kind of variation is adrenocarcinomas?",
            "What happens first as part of work?",
            "ear belongs to which larger entity?",
            "What is an example of something that belongs to Shearwater birds?",
            "crammest represents which version of cram?",
            "What kind of entity is substance p?",
            "If someone is not adopt, they are",
            "What begins fence?",
            "What is the first event in play cribbage?",
            "How does bibiliography manifest?",
            "In what form does bifunctionalizes appear?",
            "Generate a word that is the opposite in meaning to generate.",
            "What variation of elevator is elevators?",
            "In what form does jerkesses appear?",
            "What kind of entity is controversy?",
            "What is longanberry a component of?",
            "If someone is not scale up, they are",
            "What is the classification of Europe?",
            "What type of form is plunketts?",
            "windshield wiper belongs to which larger entity?",
            "What is the last event of paint?",
            "What is the classification of dividing plant cell?",
            "What does a wedding have?",
            "What is Lower Tunguska a component of?",
            "What is the broader class that alimentary tract smear belongs to?",
            "What encompasses Haiti?",
            "centrifugalisation represents which version of centrifugalization?",
            "screenplays represents which version of screenplay?",
            "What is an alternative word for mislay?",
            "What is taigheirm a form of?",
            "What encompasses sun?",
            "What does everyone include?",
            "What is transcription factor classified as?",
            "What is the classification of bank statement?",
            "What is One of the chemical elements considered to be?",
            "glumes represents which version of glume?",
            "What can be found with a bill file?",
            "faintness is a type of what?",
            "What occurs first during meet girls?",
            "What does Golden gate bridge include?",
            "What is cyanosis a component of?",
            "What item does Ugliness have in its possession?",
            "What is the first thing that happens during apply for a job?",
            "What is derided a form of?",
            "The antonym of bless is",
            "What is a word that is contrary to extreme?",
            "What is the bigger entity that includes A hump?",
            "yard is part of what system or entity?",
            "What is the broader class that women's sports team belongs to?",
            "What is owned by Ben?",
            "What is the initial step in watch a movie?",
            "trajectory through solid is a member of what category?",
            "Generate a word that is the opposite in meaning to little.",
            "elaborated represents which version of elaborate?",
            "List an antonym for ‘melanism’.",
            "Name the form that includes plows into.",
            "sole is part of what system or entity?",
            "sanction is a member of what category?",
            "Provide an antonym for the word superclass.",
            "What type of form is gs?",
            "What is the initial step in eat breakfast?",
            "Name a category that includes kidnapping in israel.",
            "What is the last part of get in shape?",
            "asities represents which version of asity?",
            "What occurs first during have food?",
            "What is the last part of breathe?",
            "acidocytes represents which version of acidocyte?",
            "What variation of heptamethoxyflavone is heptamethoxyflavones?",
            "What is the opposite of excellent?",
            "What is the starting event in bathe?",
            "What is the opposite of dream?",
            "Provide an antonym for the word lipstick lesbian.",
            "What takes place at the beginning of talk with someone far away?",
            "sultines is a form of what?",
            "When we get old we may possesses what?",
            "What encompasses Niger?",
            "What is the last event of play cards?",
            "just like physical strength is part of what system or entity?",
            "What is the larger object that includes Ezra?",
            "If someone is not have one’s feet on ground, they are",
            "List an antonym for ‘exculpate’.",
            "What does Syrup contain?",
            "What happens first as part of comfort a friend?",
            "What type of form is overextensions?",
            "Which object does Stairs often hold?",
            "Provide an antonym for the word infralow.",
            "What is fussings a form of?",
            "What kind of entity is election committee?",
            "What type of object is canal?",
            "What is the final step of get exercise?",
            "efficiencies represents which version of efficiency?",
            "What does New London belong to?",
            "What is a word that is contrary to in pocket?",
            "What does People contain?",
            "How does sermonizings relate to sermonizing?",
            "What is an alternative word for versify?",
            "Cairo is included in what?",
            "trophozoite is a member of what category?",
            "What is the last event of look better?",
            "What is the first subevent in listen to the radio?",
            "What type of object is frilly clothing style?",
            "What is the whole that includes subthalamus?",
            "What is prosecution a part of?",
            "How does subtilties manifest?",
            "Kanawha is part of what system or entity?",
            "What does Regions of the United states contain?",
            "What kind of thing is mastiff?",
            "Complete the sentence: The opposite of cover is _____.",
            "Provide an antonym for the word crowd.",
            "What is manubrium a part of?",
            "Generate a word that is the opposite in meaning to mile.",
            "What is owned by a typewriter ribbon?",
            "If someone is not javase, they are",
            "Provide an antonym for the word rise.",
            "What occurs first during pretend?",
            "Find a word that means the opposite of article.",
            "What is an example of something that belongs to Cats?",
            "ox is part of what system or entity?",
            "What type of form is noncolourfast?",
            "magaluf is included in what?",
            "How does hijabifies manifest?",
            "Name a category that includes dog bed.",
            "high status is a type of what?",
            "What item does buildings have in its possession?",
            "What is the whole that includes bidar?",
            "What kind of variation is icetray?",
            "What is owned by Some things?",
            "What is the broader class that The Tennessee state bird belongs to?",
            "What kind of entity is loanword?",
            "animal utterance is a member of what category?",
            "reexits represents which version of reexit?",
            "What is the first thing that happens during express information?",
            "What does Living room contain?",
            "In what form does devotes appear?",
            "Indian club is a type of what?",
            "What is the whole that includes Pacific Northwest?",
            "Complete the sentence: The opposite of antiform is _____.",
            "How does roughts manifest?",
            "group of racists is a type of what?",
            "Name something that time is irretrievable once it has.",
            "List an antonym for ‘resacralization’.",
            "Name a category that includes surfactant molecule structure.",
            "Provide an antonym for the word pass by reference.",
            "What type of object is laurelwood?",
            "What is the first thing that happens during learn?",
            "How does oaks manifest?",
            "What is the initial step in watch the evening news?",
            "How does buprestids relate to buprestid?",
            "What is the whole that includes an antler?",
            "What is an example of something that belongs to Blue light photons?",
            "What is flipper a part of?",
            "The antonym of evildoer is",
            "What encompasses rambutan?",
            "What is an example of something that belongs to Paxil?",
            "What kind of entity is infundibulum?",
            "If someone is not branch, they are",
            "What is the opposite of conspecific?",
            "List an antonym for ‘terse’.",
            "Name a category that includes An agent administered to neutralize poison.",
            "What is the bigger entity that includes carbon dioxide?",
            "shaikha is a form of what?",
            "What kind of variation is potasheries?",
            "What is a word that is contrary to email?",
            "Find a word that means the opposite of reason.",
            "What kind of variation is horses?",
            "Generate a word that is the opposite in meaning to deletionism.",
            "What is the first thing that happens during get a divorce?",
            "What is the bigger entity that includes kingfish?",
            "Find a word that means the opposite of express.",
            "What is the broader class that playing indoor soccer belongs to?",
            "What is Loss a part of?",
            "How does epidithiodioxopiperazines relate to epidithiodioxopiperazine?",
            "What is the whole that includes martorelles?",
            "Name a category that includes capital.",
            "How does nanocavities manifest?",
            "Name a category that includes guan.",
            "What is genus Trichodesmium considered to be?",
            "How does imparts relate to impart?",
            "hostile takeover attempt is a member of what category?",
            "What is the first subevent in decide a criminal's fate?",
            "What is the initial step in wash clothes?",
            "Find a word that means the opposite of atrophy.",
            "Find a word that means the opposite of meticulous.",
            "What type of object is alprazolam?",
            "What is the larger object that includes coruña?",
            "What is bisonos a form of?",
            "What does Timgad belong to?",
            "Clarksburg belongs to which larger entity?",
            "What kind of variation is bethatching?",
            "What is buccal artery a part of?",
            "What kind of variation is inconsistencies?",
            "What is the last event of eat?",
            "What variation of wohler is wohlers?",
            "What variation of malted is malteds?",
            "etheriids is a form of what?",
            "Find a word that means the opposite of face.",
            "What is the broader class that energy sector belongs to?",
            "If someone is not ungenuine, they are",
            "things possesses what?",
            "What is genus Rhizopus considered to be?",
            "What is the opposite of harsh?",
            "apple tree is a type of what?",
            "What type of object is chiodos?",
            "What is the final step of enjoy the day?",
            "What is A scholarship classified as?",
            "stomachache is included in what?",
            "What happens last in clean the house?",
            "What kind of variation is tretos?",
            "Name a category that includes seven-up.",
            "In what form does artsiest appear?",
            "Find a word that means the opposite of semifake.",
            "What occurs first during sit on a chair?",
            "What does A catfish have?",
            "What is the starting event in go to work?",
            "What is the opposite of heatable?",
            "What is the starting event in go to market?",
            "Find a word that means the opposite of thermolabile.",
            "How does feudatary relate to feudatory?",
            "What is the bigger entity that includes Adelie Coast?",
            "How does thomes manifest?",
            "What is the classification of command helicopter?",
            "How does minivacs manifest?",
            "ginseng is included in what?",
            "What is the larger object that includes reproductive system?",
            "dicalcium phosphate is a member of what category?",
            "Generate a word that is the opposite in meaning to movie.",
            "thieves in law is a form of what?",
            "What is the larger object that includes Artois?",
            "What is the classification of digger wasp?",
            "What is the larger object that includes Delores St?",
            "What is the whole that includes Aachen?",
            "What is the broader class that one-way light time belongs to?",
            "What does beluga caviar belong to?",
            "What is the last subevent in do some exercises?",
            "What item does Apples have in its possession?",
            "In what form does beckermans appear?",
            "Identify an antonym: revocable → ?",
            "Generate a word that is the opposite in meaning to clear.",
            "What kind of thing is god?",
            "How does reasonable people relate to reasonable person?",
            "Name something that \"Coming to attention\" has.",
            "What is the last event of dance?",
            "What is the initial step in watch television?",
            "What does Hospitals contain?",
            "point belongs to which larger entity?",
            "What does fine print belong to?",
            "What kind of entity is jujube?",
            "What is a word that is contrary to unsound?",
            "How does bewildering manifest?",
            "Identify an antonym: groundable → ?",
            "nor'wester is a member of what category?",
            "What is the final step of eat dinner?",
            "stock room represents which version of stockroom?",
            "bonobo is part of what system or entity?",
            "What is the first action in receive a degree?",
            "What kind of entity is Kurdish?",
            "In what form does spirits appear?",
            "sri lankan sloth bear is a type of what?",
            "What is the first subevent in play chess?",
            "What kind of thing is chestnut tree?",
            "What is an example of something that belongs to Most people don't eat once they?",
            "What type of object is transparency?",
            "What is the larger object that includes bootlace?",
            "What is the bigger entity that includes Job?",
            "What is the classification of plumbiferous?",
            "Generate a word that is the opposite in meaning to splitter.",
            "What can be found with The AW50?",
            "What is the starting event in travel?",
            "Find a word that means the opposite of paper.",
            "Complete the sentence: The opposite of fire is _____.",
            "What is the classification of vagina?",
            "Complete the sentence: The opposite of high season is _____.",
            "Semarang is part of what system or entity?",
            "What kind of entity is projectile shell separate loading?",
            "What type of form is saltwater crocodiles?",
            "What happens at the end of go to a movie?",
            "What is sulphosalt a form of?",
            "Complete the sentence: The opposite of gentle is _____.",
            "Identify an antonym: flow → ?",
            "List an antonym for ‘hall of shame’.",
            "What is the initial step in program a computer?",
            "What is the larger object that includes texel?",
            "fakied is a form of what?",
            "What is internasal suture a component of?",
            "What does Spiritually abusive churches contain?",
            "How does miswaaks relate to miswaak?",
            "Complete the sentence: The opposite of anti europeanism is _____.",
            "The antonym of fainthearted is",
            "What type of object is iron blue?",
            "What is international conflict considered to be?",
            "glatts represents which version of glatt?",
            "What is the first action in communicate?",
            "What type of object is a salary?",
            "What is pralines a form of?",
            "dress circles represents which version of dress circle?",
            "What does Coniferous trees contain?",
            "Identify an antonym: server side → ?",
            "Name the form that includes tetradecamers.",
            "What is the final step of fly a kite?",
            "What encompasses pedal?",
            "What encompasses calm air?",
            "Find a word that means the opposite of xnand.",
            "What type of form is signs on?",
            "Find a word that means the opposite of art.",
            "What begins buy something for a loved one?",
            "What kind of entity is two dimensional corner?",
            "What is the classification of microcyte?",
            "What is the initial step in wash clothes?",
            "What is the larger object that includes rooster?",
            "Find a word that means the opposite of anticyclone.",
            "Name a category that includes roger bacon.",
            "In what form does delights appear?",
            "Generate a word that is the opposite in meaning to independence.",
            "basic assumption is a member of what category?",
            "What kind of thing is The capital city of Nevada?",
            "hilsas is a form of what?",
            "What event finishes compute a sum?",
            "What does Some people contain?",
            "Augusta belongs to which larger entity?",
            "What happens first as part of spend money?",
            "Complete the sentence: The opposite of cisgenic is _____.",
            "decameter is included in what?",
            "What type of form is macrozoospores?",
            "What is the last subevent in tell many people about something?",
            "If someone is not technophilia, they are",
            "betulaceae is a member of what category?",
            "What is the whole that includes Hispaniola?",
            "Name a category that includes galactosamine.",
            "Complete the sentence: The opposite of redundancy is _____.",
            "What kind of entity is leech?",
            "How does bigfoots manifest?",
            "Complete the sentence: The opposite of superfix is _____.",
            "What is the last subevent in go jogging?",
            "What event finishes read a book?",
            "What is cash withdrawal classified as?",
            "What is an example of something that belongs to Mankind?",
            "What is the opposite of giant?",
            "Find a word that means the opposite of decreation.",
            "Identify an antonym: in time → ?",
            "Generate a word that is the opposite in meaning to redundancy.",
            "What encompasses Lord's Prayer?",
            "What begins stop standing in it?",
            "What item does hard water and soft water have in its possession?",
            "Find a word that means the opposite of dysfunctional.",
            "existential quantifier is part of what system or entity?",
            "What is the final step of go outside for an evening?",
            "lanternes rouges is a form of what?",
            "Provide an antonym for the word macrodissected.",
            "What does thorax belong to?",
            "Name a category that includes refinishing wood.",
            "What does We include?",
            "What does A factory include?",
            "What kind of entity is basket?",
            "What is another word for jakie?",
            "List an antonym for ‘help’.",
            "What encompasses allahabad?",
            "What can be found with you can buy things if you?",
            "The antonym of translatability is",
            "If someone is not accusatorial, they are",
            "What happens first as part of open a bag of chips?",
            "What type of form is praeteritio?",
            "What is primary data classified as?",
            "What does skull belong to?",
            "What kind of variation is mimetopes?",
            "What occurs first during drink alcohol?",
            "a left hand belongs to which larger entity?",
            "What type of form is correlating?",
            "What is a word that is contrary to inharmonicity?",
            "What is the broader class that a man play belongs to?",
            "stammerwort represents which version of staggerwort?",
            "What is the opposite of prohibition?",
            "How does sleighed relate to sleigh?",
            "What does nerve belong to?",
            "Complete the sentence: The opposite of organic semiconductor is _____.",
            "The antonym of decrease is",
            "What kind of variation is test tubes?",
            "What is millibar a part of?",
            "What is the classification of lloyd?",
            "What is the bigger entity that includes Sea of Japan?",
            "basingstoke and deane belongs to which larger entity?",
            "Find a word that means the opposite of u.",
            "What kind of variation is outta sight?",
            "Name the form that includes caucazoid.",
            "What is the whole that includes Comptroller of the Currency?",
            "Generate a word that is the opposite in meaning to micronutrient.",
            "What is the concluding event of run after the ball?",
            "What kind of variation is froglings?",
            "What encompasses bill acceptor?",
            "Which object does Some restaurants hold?",
            "What is the whole that includes single-breasted jacket?",
            "Identify an antonym: wash → ?",
            "Name the form that includes rewilds.",
            "What is a word that is contrary to wan?",
            "Guaynabo is included in what?",
            "What is gyrus a part of?",
            "How does taken joke relate to take joke?",
            "What is the final step of discover the truth?",
            "What is Ionian Sea a component of?",
            "What does New Jersey include?",
            "What is a word that is contrary to exhaustible?",
            "What does barb belong to?",
            "What kind of variation is interhyoidei?",
            "What is a word that is contrary to incomprehensible?",
            "What is the classification of governing?",
            "Name the form that includes phratria.",
            "What takes place at the beginning of prove your physical endurance?",
            "Sydney Harbor Bridge is included in what?",
            "What is owned by a normal human being?",
            "What encompasses Indonesian Borneo?",
            "Identify an antonym: cacophony → ?",
            "What does Some dogs have?",
            "What occurs at the conclusion of fight inflation?",
            "What kind of entity is maenad?",
            "What is the first thing that happens during groom?",
            "Name the form that includes alsation.",
            "placentations is a form of what?",
            "If someone is not must, they are",
            "What is the opposite of kind?",
            "What is bassetlaw a component of?",
            "Which object does Many countries hold?",
            "What takes place at the beginning of fart?",
            "What begins stand up?",
            "Find a word that means the opposite of expressive.",
            "keep one's own counsel can also be called what?",
            "What type of object is sinuosity?",
            "What variation of plasmalogen is plasmalogens?",
            "What is the bigger entity that includes Dusseldorf?",
            "Name the form that includes mesityls.",
            "If someone is not masochistic, they are",
            "The antonym of diaglyphic is",
            "What kind of variation is lantipeptides?",
            "What is breezes a form of?",
            "The antonym of theftful is",
            "What is Canada lynx considered to be?",
            "French Indochina is part of what system or entity?",
            "What is bad hops a form of?",
            "The antonym of marginalize is",
            "What does Longreach belong to?",
            "If someone is not birthday, they are",
            "What does randstad belong to?",
            "What is backscarps a form of?",
            "What type of object is resource predicate?",
            "What kind of thing is cap?",
            "What event finishes bring in a verdict?",
            "What encompasses web?",
            "What does Many criminals include?",
            "field magnet belongs to which larger entity?",
            "What type of form is ninety thirds?",
            "comneni is a form of what?",
            "tritonias is a form of what?",
            "What does Mont Blanc belong to?",
            "What is the final step of leave the office?",
            "What is the opposite of close?",
            "What type of object is aechmea distichantha?",
            "television transmitter is included in what?",
            "What is the concluding event of prove your physical endurance?",
            "What is A marching band a component of?",
            "What is genus Megalosaurus considered to be?",
            "Which object does Prisoners of war hold?",
            "What is a word that is contrary to mile?",
            "What kind of thing is e mail program?",
            "What is the opposite of supercritical mass?",
            "What is the classification of lathyrus vernus?",
            "Find a word that means the opposite of paint.",
            "Identify an antonym: twinkie → ?",
            "Name something that Words has.",
            "If someone is not voluntary, they are",
            "A wave belongs to which larger entity?",
            "List an antonym for ‘platykurtosis’.",
            "What marks the end of open a business?",
            "What is the opposite of port?",
            "Complete the sentence: The opposite of slave state is _____.",
            "List an antonym for ‘ugly’.",
            "What kind of entity is cap and gown?",
            "What type of object is comic strip?",
            "developmental delay is a type of what?",
            "Bavaria belongs to which larger entity?",
            "How does immunobloting relate to immunoblotting?",
            "What variation of hexachloroethane is hexachlorethane?",
            "What item does aeroplanes have in its possession?",
            "In what form does snowshoed appear?",
            "What is the bigger entity that includes tine?",
            "What is Monongahela a part of?",
            "What is sound hole a part of?",
            "What occurs first during drink?",
            "What is indulgence classified as?",
            "What type of form is holos?",
            "train belongs to which larger entity?",
            "What is southern white cedar classified as?",
            "Provide an antonym for the word dull.",
            "What is the first action in invest money or energy?",
            "What is the classification of wars of roses?",
            "What is the whole that includes license plate?",
            "How does manifestos manifest?",
            "What encompasses Sayan Mountains?",
            "Complete the sentence: The opposite of car is _____.",
            "What is soursop classified as?",
            "gametocytemic represents which version of gametocytaemic?",
            "What kind of entity is chest open?",
            "What is owned by Friends?",
            "Mount Rainier National Park belongs to which larger entity?",
            "poultry breast is a member of what category?",
            "What is the first action in jump up and down?",
            "What kind of variation is wet nursed?",
            "What is seagulls a form of?",
            "What is the last event of pay cash?",
            "How does intrarterial relate to intraarterial?",
            "In what form does nanobridges appear?",
            "What is an equivalent word for Daoism?",
            "In what form does mangelwurzels appear?",
            "How does kannakins relate to kannakin?",
            "Pillars of Hercules belongs to which larger entity?",
            "What is the whole that includes Mississippi?",
            "What variation of otosphere is otospheres?",
            "What does making mistakes belong to?",
            "What encompasses conjunctiva?",
            "rotator cuff is included in what?",
            "What can be found with Bananas?",
            "What is the larger object that includes era?",
            "What is the whole that includes bell?",
            "metal wood is a type of what?",
            "Which object does A hot forehead means you hold?",
            "What does rotor belong to?",
            "clava cairns represents which version of clava cairn?",
            "What is a term that is synonymous with putative?",
            "What item does Most people have in its possession?",
            "What is a word that is contrary to hypernym?",
            "What is the bigger entity that includes shuffle?",
            "What does Joao Pessoa belong to?",
            "hail is a member of what category?",
            "Find a word that means the opposite of terminate.",
            "What kind of variation is blind pigs?",
            "What kind of entity is Frimaire?",
            "If someone is not corn, they are",
            "What is a word that is contrary to shear thickening?",
            "What kind of variation is sennetts?",
            "How does grumphing manifest?",
            "What is the last event of see art?",
            "Find a word that means the opposite of rigidity.",
            "A try is included in what?",
            "Complete the sentence: The opposite of loose is _____.",
            "The antonym of non gradable is",
            "What can be found with Brenda?",
            "What is the opposite of overstatement?",
            "What is miscanthus sinensis considered to be?",
            "What does owning a dog include?",
            "What begins hang out at the bar?",
            "The antonym of fourth is",
            "Identify an antonym: microsociology → ?",
            "Name the form that includes levamizole.",
            "Complete the sentence: The opposite of in universe is _____.",
            "kerman is a type of what?",
            "What is the larger object that includes Tirich Mir?",
            "What is the initial step in empty your bladder?",
            "What is balkanises a form of?",
            "What kind of thing is syria?",
            "What is whorts a form of?",
            "What does Deirdre Brocklebank include?",
            "Potomac is part of what system or entity?",
            "edmonton is included in what?",
            "What happens first as part of climb a mountain?",
            "If someone is not corner, they are",
            "What is the bigger entity that includes Lome?",
            "What happens at the end of ride a bike?",
            "Find a word that means the opposite of below salt.",
            "What does arm belong to?",
            "Honduras is part of what system or entity?",
            "What is the larger object that includes University of Vermont?",
            "How does double meanings relate to double meaning?",
            "tenpenny nail is a type of what?",
            "What is the classification of frilled lizard?",
            "What is the opposite of travelling wave?",
            "What is the larger object that includes cincinnati?",
            "What can be found with A person?",
            "What is the last part of begin work?",
            "swivel is a member of what category?",
            "What type of form is metallacyclopentenes?",
            "What is the first action in get a contract?",
            "What is the classification of Something you find inside?",
            "What marks the end of lie?",
            "What is the first action in drink?",
            "What is the first action in get a contract?",
            "List an antonym for ‘nonevolutionary’.",
            "What is the bigger entity that includes pomegranate?",
            "self identifying represents which version of self identify?",
            "What item does some orchids have in its possession?",
            "What type of object is drug cartel?",
            "What is glomerulonephrites a form of?",
            "Generate a word that is the opposite in meaning to matriarch.",
            "How does saltlicks manifest?",
            "What is gastro diplomacy a form of?",
            "air transportation route is a member of what category?",
            "What type of form is spinning jennies?",
            "If someone is not radiolucent, they are",
            "What variation of revolve is revolvest?",
            "Identify an antonym: name → ?",
            "What is the bigger entity that includes tropopause?",
            "Generate a word that is the opposite in meaning to errand.",
            "What happens last in jump at the chance?",
            "What does San Bernadino belong to?",
            "Complete the sentence: The opposite of underread is _____.",
            "trasheries is a form of what?",
            "What does Cats have?",
            "What is Fresnel lens a part of?",
            "What is blueberry bush classified as?",
            "What encompasses pontoon?",
            "What is the initial step in receive a cut?",
            "Generate a word that is the opposite in meaning to half nephew.",
            "What is the bigger entity that includes noose?",
            "What type of form is antimetropias?",
            "What type of object is our sun?",
            "What is Lhotse a component of?",
            "The antonym of therapeutic abortion is",
            "odland bodies is a form of what?",
            "What is the starting event in laugh at a joke?",
            "Complete the sentence: The opposite of in general is _____.",
            "What kind of variation is semifusinites?",
            "What is a word that is contrary to thelygeny?",
            "The antonym of sound is",
            "What occurs at the conclusion of get paid?",
            "What is the larger object that includes Capitol Hill?",
            "What does labial vein belong to?",
            "What is establishing bridgehead considered to be?",
            "Lynchburg belongs to which larger entity?",
            "What encompasses Twin?",
            "Identify an antonym: non → ?",
            "What happens first as part of light a fire?",
            "What variation of pregrill is pregrilling?",
            "In what form does glottalized appear?",
            "Vermont belongs to which larger entity?",
            "What is the last subevent in get paid?",
            "What is A cougar classified as?",
            "lizards possesses what?",
            "List an antonym for ‘substratomaniac’.",
            "Complete the sentence: The opposite of eury is _____.",
            "What is the opposite of uplevel?",
            "What variation of whip is whipping?",
            "What is the concluding event of light a match?",
            "Identify an antonym: virgo → ?",
            "What is a word that is contrary to time of arrival?",
            "What is the whole that includes Pike's Peak?",
            "What kind of thing is rush rose?",
            "What is the first event in strike a match?",
            "What does The dogs have?",
            "What takes place at the beginning of score a homer?",
            "What does My dog include?",
            "What is the opposite of tie?",
            "What variation of misdrop is misdropping?",
            "What is Lawrence a part of?",
            "What is a word that is contrary to moving part?",
            "What is the whole that includes mimesis?",
            "Cracow is included in what?",
            "giant armadillos is a form of what?",
            "piapiac is a type of what?",
            "Generate a word that is the opposite in meaning to move.",
            "What can be found with a person?",
            "What is the initial step in sign a contract?",
            "The antonym of dishonesty is",
            "What type of form is birthdayed?",
            "What encompasses Takakkaw?",
            "What is rifle butt a component of?",
            "What is the bigger entity that includes Leaf?",
            "aquamarine is a type of what?",
            "Generate a word that is the opposite in meaning to inside.",
            "What encompasses wardrobe?",
            "What is a word that is contrary to dirty price?",
            "the cerebellum belongs to which larger entity?",
            "What does Gulf of Tehuantepec belong to?",
            "What is the bigger entity that includes Gloucester?",
            "What is the classification of myometritis?",
            "Complete the sentence: The opposite of birthday is _____.",
            "the world possesses what?",
            "What is symbolic monarchy classified as?",
            "If someone is not flatlander, they are",
            "Liege belongs to which larger entity?",
            "What is the larger object that includes Port Moresby?",
            "Identify an antonym: hate → ?",
            "What is the first subevent in look better?",
            "What is the larger object that includes card?",
            "What is an equivalent word for polytonalism?",
            "What is raindrops a form of?",
            "What item does A building have in its possession?",
            "What type of object is blockage?",
            "What variation of gardner is gardners?",
            "packing a basket of food is included in what?",
            "mimetopes is a form of what?",
            "What takes place at the beginning of calculate things quickly?",
            "What is degree a component of?",
            "In what form does palets appear?",
            "What is the bigger entity that includes lens?",
            "In what form does bull traps appear?",
            "What kind of entity is charles wilkes?",
            "List an antonym for ‘former’.",
            "If someone is not antioxidant, they are",
            "What kind of variation is outpassioned?",
            "How does catastrophized relate to catastrophize?",
            "What is the larger object that includes couchette?",
            "What is back of hand considered to be?",
            "What is resheathes a form of?",
            "gymnocalycium is a member of what category?",
            "What is the opposite of do?",
            "What kind of entity is the plural of kitsune?",
            "What is the last subevent in sit quietly?",
            "What kind of thing is Polyangium?",
            "What is the whole that includes san diego?",
            "What occurs at the conclusion of lie?",
            "Find a word that means the opposite of control.",
            "crossreactivities is a form of what?",
            "What occurs first during play football?",
            "What does A right move means you contain?",
            "marathons is a form of what?",
            "What is brunswick a part of?",
            "What is the larger object that includes elbow?",
            "What occurs first during talk?",
            "dwarf pipefish is a type of what?",
            "A gorilla is a member of what category?",
            "What is the last part of eat an apple?",
            "pericardial disease is a type of what?",
            "What is the whole that includes pock?",
            "What does Zabrze belong to?",
            "What is One nightly ritual considered to be?",
            "Nogales belongs to which larger entity?",
            "What kind of thing is nuclear sub?",
            "In what form does trichalcogenides appear?",
            "Identify an antonym: hot → ?",
            "Provide an antonym for the word exhalation.",
            "What is the starting event in get a good grade?",
            "What event finishes leave a room?",
            "What occurs first during hit the bottle?",
            "How does gate guardian relate to gate guard?",
            "What type of form is neutralizers?",
            "What event finishes remember?",
            "What is an alternative word for trachelorrhaphy?",
            "What is a word that is contrary to realizability?",
            "What is the first thing that happens during fly in an airplane?",
            "What is santo domingo classified as?",
            "ocean floor is a type of what?",
            "socket is included in what?",
            "List an antonym for ‘expense’.",
            "What type of object is no-parking zone?",
            "What is the larger object that includes Jamaica?",
            "How does kailyards relate to kailyard?",
            "What does Seawater have?",
            "What type of form is tide mills?",
            "The antonym of objectivity is",
            "What does gunlock belong to?",
            "What is the broader class that air defense artillery radar belongs to?",
            "What is an alternative word for priest-doctor?",
            "What is the classification of thortveitite?",
            "The antonym of binary is",
            "What is a word that is contrary to befriend?",
            "luoyang is included in what?",
            "What type of object is passion?",
            "If someone is not gas, they are",
            "What is the bigger entity that includes Caledonia?",
            "Complete the sentence: The opposite of veniole is _____.",
            "One impairment a person might possesses what?",
            "If someone is not wax, they are",
            "What encompasses Aachen?",
            "What is plume classified as?",
            "In what form does q.e.d appear?",
            "What is the whole that includes Comoro Islands?",
            "What is the classification of velika gorica?",
            "What kind of thing is Pelobatidae?",
            "What is the last subevent in play?",
            "What is the opposite of unperceptive?",
            "In what form does media whores appear?",
            "Find a word that means the opposite of outlive.",
            "What kind of variation is ice plants?",
            "Find a word that means the opposite of extend.",
            "What is the concluding event of gain more land?",
            "synod is a type of what?",
            "What is the broader class that anti islamic belongs to?",
            "If someone is not detractor, they are",
            "What is \"Thelma & Louise\" classified as?",
            "What variation of dispose is disposing?",
            "james dean is a member of what category?",
            "What is a word that means the same as yammer?",
            "What is the bigger entity that includes Delaware?",
            "Identify an antonym: black → ?",
            "What encompasses Guadalupe Mountains?",
            "What variation of replicant is replicants?",
            "Jurassic belongs to which larger entity?",
            "Find a word that means the opposite of nice.",
            "Provide an antonym for the word deep copy.",
            "velopharynx is included in what?",
            "Provide a synonym for Copernicia prunifera.",
            "What occurs first during kill?",
            "What encompasses Tagus?",
            "What item does An orange have in its possession?",
            "los angeles belongs to which larger entity?",
            "Name the form that includes van diemonian.",
            "Find a word that means the opposite of traumatic.",
            "What is a word that is contrary to face down?",
            "What is the first thing that happens during take final exams?",
            "In what form does pendicles appear?",
            "What is Limousin a part of?",
            "What is the concluding event of cook dinner?",
            "What happens first as part of meet girls?",
            "What is the initial step in buy something?",
            "In what form does redeems appear?",
            "What kind of entity is data feed service?",
            "One impairment a person might possesses what?",
            "Generate a word that is the opposite in meaning to spaceman.",
            "Name a category that includes libretto.",
            "What kind of entity is iris giganticaerulea?",
            "What kind of entity is geographical agent?",
            "Name the form that includes disthronizing.",
            "misinferences represents which version of misinference?",
            "What is buitrons a form of?",
            "What is the bigger entity that includes Mosul?",
            "solar wind is part of what system or entity?",
            "What is the last part of express how funny something?",
            "What is United States Naval Academy a component of?",
            "What is the whole that includes calf?",
            "balsam of Peru is a type of what?",
            "Find a word that means the opposite of sufferably.",
            "What is an example of something that belongs to You have politics wherever you?",
            "What is the larger object that includes tipperary?",
            "Haifa is part of what system or entity?",
            "What is Your nose a part of?",
            "Complete the sentence: The opposite of strange is _____.",
            "What is Texas a part of?",
            "What happens last in remember?",
            "What can be found with Mean: to?",
            "What is sumatriptan classified as?",
            "What is the bigger entity that includes steering?",
            "What is sulfurtransferases a form of?",
            "What is Faisalabad a component of?",
            "What occurs first during print on the printer?",
            "smaller pectoral muscle is a type of what?",
            "andean condor is a type of what?",
            "What does One impairment a person might contain?",
            "What is nongelators a form of?",
            "Name a category that includes potassium chloride.",
            "Complete the sentence: The opposite of test is _____.",
            "micron belongs to which larger entity?",
            "Name a category that includes cucumis.",
            "What is the starting event in eat in a restaurant?",
            "Find a word that means the opposite of undamped.",
            "What is rage considered to be?",
            "Name something that Omesh Chowdhury has.",
            "What is the classification of automatic seat belt?",
            "What encompasses coronion?",
            "What encompasses ventilator?",
            "What does Wisconsin belong to?",
            "What is the bigger entity that includes neo?",
            "What is the last subevent in travel?",
            "What variation of editor in chief is editors in chief?",
            "What is a word that is contrary to dog?",
            "What kind of thing is mexican and seafood?",
            "What kind of entity is riding helmet?",
            "What does The business of bottling water have?",
            "What is the whole that includes Crete?",
            "dicot is a member of what category?",
            "Name a category that includes roquefort cheese.",
            "What kind of variation is hypertragulids?",
            "Complete the sentence: The opposite of suprapyramidal is _____.",
            "a dentist is a type of what?",
            "Complete the sentence: The opposite of hold is _____.",
            "What type of form is slims down?",
            "Name a category that includes run 10 k meter.",
            "What is the larger object that includes Bangor?",
            "What does A large city shopping mall might include?",
            "vascular re implantation is a member of what category?",
            "What kind of entity is hari raya card?",
            "Complete the sentence: The opposite of party is _____.",
            "What is the opposite of melt?",
            "What is forelock a part of?",
            "Generate a word that is the opposite in meaning to invisibly.",
            "What is the opposite of indentation?",
            "What is centavo a component of?",
            "aphelinidae is a type of what?",
            "political instability in in mali is a member of what category?",
            "Name the form that includes dedal.",
            "How does forth manifest?",
            "What occurs at the conclusion of breath your last?",
            "What is Zechariah a part of?",
            "What kind of variation is tpyo?",
            "What is owned by a harbor?",
            "What is third party classified as?",
            "What happens last in play cards?",
            "Name the form that includes titterers.",
            "What begins sign a contract?",
            "If someone is not modesty, they are",
            "Name something that Almost everyone has.",
            "What is sandalwood considered to be?",
            "What kind of variation is robin's egg blues?",
            "What is Prudhoe Bay a component of?",
            "What is the bigger entity that includes window?",
            "What is jabalpur a part of?",
            "What does Humans feel better when they contain?",
            "What is tarn a component of?",
            "What marks the end of play chess?",
            "Name something that Some museum wings has.",
            "What is the opposite of remain?",
            "What kind of thing is starch molecule?",
            "What is the classification of gabardine?",
            "What is the first thing that happens during talk to someone?",
            "What is the broader class that double flat belongs to?",
            "What is the opposite of confutable?",
            "What is the last subevent in go to a restaurant?",
            "What is a word that is contrary to pure?",
            "Generate a word that is the opposite in meaning to suddenly.",
            "format belongs to which larger entity?",
            "balabos represents which version of balebos?",
            "What is the bigger entity that includes Groundhog Day?",
            "Name a category that includes endurance riding.",
            "What type of form is light engines?",
            "fertilising represents which version of fertilise?",
            "List an antonym for ‘fill’.",
            "What type of object is a pawn?",
            "What is alpha software classified as?",
            "What is the larger object that includes Uzbekistan?",
            "Provide a synonym for family Zygnemataceae.",
            "What is the classification of a religious tract?",
            "What is the larger object that includes pump room?",
            "What is buryats considered to be?",
            "Identify an antonym: combinative → ?",
            "What occurs first during attend a meeting?",
            "How does cathodegraph relate to cathodograph?",
            "What type of object is goonies?",
            "What takes place at the beginning of set a cup on the table?",
            "What is the last subevent in get warm?",
            "What is pip a component of?",
            "What is the opposite of excusable?",
            "What variation of butter knife is butter knives?",
            "Name a category that includes urine.",
            "What kind of entity is path truncation fault?",
            "khoum is part of what system or entity?",
            "What is ftp client program classified as?",
            "What begins play the violin?",
            "List an antonym for ‘extrabuccal’.",
            "In what form does snake gourds appear?",
            "What does People contain?",
            "What does a lemon include?",
            "What is the bigger entity that includes ore?",
            "Some people possesses what?",
            "What is the whole that includes Inland Passage?",
            "If someone is not oldish, they are",
            "What is the opposite of praiseworthy?",
            "What type of form is pogromists?",
            "What is the bigger entity that includes Delaware?",
            "What kind of entity is launching site?",
            "What is marne a part of?",
            "Chickamauga is part of what system or entity?",
            "methylone is a type of what?",
            "What kind of variation is regrafting?",
            "How does accreditives relate to accreditive?",
            "How does tetrigids manifest?",
            "Provide an antonym for the word sober as judge.",
            "How does wave packets manifest?",
            "What is the classification of affenpinscher?",
            "Name a category that includes boomerang.",
            "What is the last event of eat an apple?",
            "List an antonym for ‘sale’.",
            "What is Arkansas a part of?",
            "How does after sails manifest?",
            "Identify an antonym: party → ?",
            "Find a word that means the opposite of robbery.",
            "If someone is not null, they are",
            "What kind of variation is invites?",
            "half is included in what?",
            "If someone is not free water, they are",
            "Find a word that means the opposite of merit.",
            "What is the opposite of clonic?",
            "abohm is part of what system or entity?",
            "What is the whole that includes Thames?",
            "What is an example of something that belongs to One impairment a person might?",
            "What does A cigarette have?",
            "What does Every nation include?",
            "What variation of chamber is chambered?",
            "What is Carbonated water a part of?",
            "What is rice a part of?",
            "windshield wiper is part of what system or entity?",
            "What type of object is The Utah state song?",
            "What does plants and humans contain?",
            "What kind of thing is greenhouse effect?",
            "In what form does velarizes appear?",
            "In what form does greeneries appear?",
            "Name the form that includes getting with.",
            "How does liquitabs manifest?",
            "What kind of variation is mushroom bodies?",
            "What is Bo Hai a part of?",
            "What marks the end of use a VCR?",
            "What does Mozambique belong to?",
            "phased out is a form of what?",
            "regets is a form of what?",
            "What is an example of something that belongs to higher animals?",
            "What is ragtime classified as?",
            "Identify an antonym: dissensus → ?",
            "How does isodops manifest?",
            "What is another word for clap?",
            "List an antonym for ‘although’.",
            "What takes place at the beginning of leave the line?",
            "What is the opposite of aerobiotic?",
            "pluviameters is a form of what?",
            "Generate a word that is the opposite in meaning to black and white.",
            "What is the bigger entity that includes venae renis?",
            "Provide an antonym for the word infeasibility.",
            "What is ingangs a form of?",
            "How does intellectualizes manifest?",
            "What happens first as part of determine the truth?",
            "How does mucoromycetes relate to mucoromycete?",
            "What kind of entity is cross-examination?",
            "What takes place at the beginning of smoke?",
            "Name a category that includes chestnut tree.",
            "If someone is not considerately, they are",
            "How does bendier relate to bendy?",
            "Name the form that includes oversings.",
            "Find a word that means the opposite of shrug.",
            "What does Africa contain?",
            "What type of form is uhu?",
            "What does Humans have?",
            "What is owned by A human body?",
            "What is the classification of one of the things?",
            "begonia salaziensis is a member of what category?",
            "In what form does intersectins appear?",
            "The antonym of plot is",
            "What kind of variation is monacans?",
            "Name a category that includes Going to the circus.",
            "What is the larger object that includes Sardinia?",
            "If someone is not company, they are",
            "What is the larger object that includes Delaware?",
            "In what form does code reds appear?",
            "List an antonym for ‘rise’.",
            "What is miniDV considered to be?",
            "List an antonym for ‘one way street’.",
            "What can be found with Beer?",
            "What can be found with Every state in the United States?",
            "What is the opposite of calmness?",
            "What is the whole that includes waterwheel?",
            "What is owned by a company includes people who?",
            "Name something that All cultures has.",
            "crust belongs to which larger entity?",
            "What can be found with a bedroom?",
            "Waterford is part of what system or entity?",
            "What does Cats have?",
            "midweek belongs to which larger entity?",
            "What kind of variation is idealised?",
            "toffoli gates represents which version of toffoli gate?",
            "Generate a word that is the opposite in meaning to strong.",
            "What is a word that is contrary to weight gain?",
            "Which object does Quarters hold?",
            "What begins play a harp?",
            "Name a category that includes sanction.",
            "What is Port of Spain a part of?",
            "What type of object is a straight flush?",
            "What kind of entity is golf ball?",
            "What does Flies include?",
            "Name something that the palace of Versailles has.",
            "a sewing machine possesses what?",
            "What encompasses corby?",
            "What is the whole that includes an assignee?",
            "What is the larger object that includes inner city?",
            "What kind of thing is food service company?",
            "What kind of variation is evanishes?",
            "What variation of polo is polos?",
            "segfaulting represents which version of segfault?",
            "What kind of entity is hockey player?",
            "What variation of materiality is materialities?",
            "Find a word that means the opposite of barren.",
            "vallerys is a form of what?",
            "snootier is a form of what?",
            "What is wet bacillus thuringiensis considered to be?",
            "What is the bigger entity that includes orangutan?",
            "Name the form that includes sporangiophores.",
            "What is the first thing that happens during play a guitar?",
            "rice is part of what system or entity?",
            "The antonym of fix is",
            "What takes place at the beginning of walk?",
            "lacrimal apparatus belongs to which larger entity?",
            "What occurs first during learn a language?",
            "What is the classification of Brown?",
            "What can be found with people?",
            "Which object does In the night, cars must hold?",
            "What is solomon islands province considered to be?",
            "What is lamb a component of?",
            "What is the first subevent in ride a bike?",
            "hammertoe is a member of what category?",
            "What does prophase belong to?",
            "What is the classification of darwin?",
            "Name something that A swamp has.",
            "What is the last subevent in get a good grade?",
            "What is the first event in take finals?",
            "eggplant belongs to which larger entity?",
            "What encompasses water back?",
            "What is the classification of progressive party?",
            "Herat is part of what system or entity?",
            "What item does A lake have in its possession?",
            "What takes place at the beginning of see artifacts?",
            "What is a word that is contrary to observe?",
            "What does Afghanistan belong to?",
            "Complete the sentence: The opposite of unfulfill is _____.",
            "What item does A spring have in its possession?",
            "The antonym of consequentiality is",
            "What type of form is passages?",
            "If someone is not adore, they are",
            "What is the classification of circular saw blade?",
            "What is the larger object that includes orizaba?",
            "List an antonym for ‘unsettle’.",
            "What is the larger object that includes a neutron?",
            "What is salvinia considered to be?",
            "What is boeotian a component of?",
            "In what form does naughtiest appear?",
            "What kind of variation is trickeys?",
            "What event finishes have a rest?",
            "What encompasses tiller?",
            "Give a synonym for doy.",
            "What is the broader class that the world belongs to?",
            "What variation of sikaianan is sikaianans?",
            "What is 0s a form of?",
            "orchid thing is a member of what category?",
            "What is the bigger entity that includes Luanda?",
            "What is the first event in light a fire?",
            "What is a word that is contrary to chewability?",
            "What is the first event in have a bath?",
            "Name a category that includes hiddenite.",
            "What does a team will include?",
            "hard palate belongs to which larger entity?",
            "What is alternative physics classified as?",
            "What type of object is polarization?",
            "What is Caporetto a part of?",
            "If someone is not dispose, they are",
            "List an antonym for ‘plant’.",
            "pennon is included in what?",
            "What encompasses centavo?",
            "Provide an antonym for the word abductor.",
            "What does eating have?",
            "What is Alcohol classified as?",
            "sphericons is a form of what?",
            "What is the opposite of middle?",
            "List an antonym for ‘false consciousness’.",
            "What is the opposite of irreducibility?",
            "In what form does jam sessions appear?",
            "What is the last part of purchase a cellular phone?",
            "What type of object is making shihab 3?",
            "What can be found with One impairment a person might?",
            "Provide an antonym for the word blr.",
            "What kind of variation is efformations?",
            "What is the broader class that Rorippa belongs to?",
            "List an antonym for ‘lump’.",
            "What is pelvis a part of?",
            "whip pants off represents which version of beat pants off?",
            "Which object does A shed hold?",
            "What is owned by It takes a long time to?",
            "What kind of entity is femtovolt?",
            "boult is a form of what?",
            "What is the final step of write a term paper?",
            "What is photoglyptic a form of?",
            "What happens at the end of want to live?",
            "What is bigender classified as?",
            "What is the whole that includes paneling?",
            "What occurs first during play sport?",
            "In what form does vibed appear?",
            "Find a word that means the opposite of glass half empty.",
            "What is the broader class that coldc belongs to?",
            "What kind of entity is kd?",
            "Identify an antonym: sail → ?",
            "What happens at the end of illustrate a point?",
            "List an antonym for ‘magnetic’.",
            "What is The people classified as?",
            "Name the form that includes causes.",
            "What is the initial step in give a plug?",
            "Complete the sentence: The opposite of unpolished is _____.",
            "What is the last part of go to work?",
            "auricular artery is included in what?",
            "Some two wheeled bikes possesses what?",
            "What is the larger object that includes coventry?",
            "Find a word that means the opposite of underact.",
            "The antonym of apple is",
            "What does cold air contain?",
            "The antonym of historyless is",
            "What is the broader class that hypsometer belongs to?",
            "Find a word that means the opposite of backwardness.",
            "Complete the sentence: The opposite of eupneic is _____.",
            "What is the whole that includes hurley?",
            "What is the starting event in get away with a crime?",
            "What is Methodist denomination a part of?",
            "What is the bigger entity that includes Nacimiento?",
            "What is the last subevent in take the stand?",
            "Find a word that means the opposite of upzone.",
            "What is the first event in sit on a chair?",
            "What is owned by An apple?",
            "What is taiwanese considered to be?",
            "Name the form that includes economizing.",
            "What kind of entity is evidence?",
            "In what form does essex men appear?",
            "What is cartoon network considered to be?",
            "What is the whole that includes McAllen?",
            "Generate a word that is the opposite in meaning to average.",
            "What occurs at the conclusion of eat breakfast?",
            "What is the final step of go for a haircut?",
            "What encompasses Galloway?",
            "Generate a word that is the opposite in meaning to join.",
            "What happens first as part of run twenty-six miles?",
            "What kind of variation is sophorolipids?",
            "What event finishes play a game of chess?",
            "What is the last event of howl with laughter?",
            "What does People have?",
            "What is the first subevent in pretend?",
            "The antonym of abductor is",
            "What variation of troisi is troisis?",
            "What happens first as part of express how funny something?",
            "What variation of malagan is malanggan?",
            "chicken feet is a type of what?",
            "Name the form that includes witchdoms.",
            "What does Natural gas contain?",
            "Name something that A birds neck has.",
            "What is the starting event in see something new?",
            "What does hurricane belong to?",
            "What is the broader class that rainbow belongs to?",
            "What type of object is auerodendron pauciflorum?",
            "What type of object is neutron?",
            "Maricopa is a member of what category?",
            "What event finishes fly a kite?",
            "What kind of entity is plyers?",
            "What event finishes receive a degree?",
            "What item does Almost all people have in its possession?",
            "What is the final step of play a guitar?",
            "Name a category that includes double date.",
            "What is practicing writing skills a component of?",
            "What can be found with a roof?",
            "What is the opposite of adder?",
            "What kind of variation is reracializing?",
            "Name the form that includes shocks absorbers.",
            "If someone is not mediocre, they are",
            "Name the form that includes labdas.",
            "What is the classification of Lemuroidea?",
            "What is the final step of fly in an airplane?",
            "What does A baseball field contain?",
            "What variation of siphon is syphon?",
            "What is the larger object that includes foreskin?",
            "Which object does A file hold?",
            "What variation of subdistrict is subdistricts?",
            "What is marlboro men a form of?",
            "Name a category that includes Ophiurida.",
            "What is the first action in meet people?",
            "What kind of variation is roof racks?",
            "Name the form that includes prooxidants.",
            "What does carat belong to?",
            "What event finishes program a computer?",
            "What is the starting event in see your favorite show?",
            "The antonym of stentless is",
            "What is the last subevent in stand up?",
            "femoral artery belongs to which larger entity?",
            "List an antonym for ‘servant’.",
            "What encompasses Fertile Crescent?",
            "goose down is part of what system or entity?",
            "What occurs at the conclusion of play a game with your friends?",
            "fiated is a form of what?",
            "How does shear viscosities relate to shear viscosity?",
            "What is the whole that includes prologue?",
            "What item does Today, most Visitors in Australian universities have in its possession?",
            "Hamburgers is a member of what category?",
            "List an antonym for ‘null’.",
            "What is the last event of pass a class?",
            "What encompasses parietal lobe?",
            "What is the last event of play the violin?",
            "Name a category that includes audio system.",
            "What is the larger object that includes Sudbury?",
            "What is the first thing that happens during sign a contract?",
            "What begins teach other people?",
            "What is abelsonite considered to be?",
            "In what form does gas syringes appear?",
            "What item does A central passage of a text have in its possession?",
            "What is the whole that includes garden pea?",
            "What is the first action in climb a mountain?",
            "What is counterworlds a form of?",
            "The antonym of rest is",
            "Normal water possesses what?",
            "What encompasses sadhe?",
            "What variation of immunoblotting is immunobloting?",
            "What is Shanghai a component of?",
            "What event finishes stop your bicycle?",
            "What is owned by Chorine gas?",
            "What is the first subevent in scratch an itch?",
            "If someone is not negligible, they are",
            "Identify an antonym: northern → ?",
            "What does One impairment a person might have?",
            "Find a word that means the opposite of treasure.",
            "asleep can also be called what?",
            "What does A nose contain?",
            "Name something that Humans has.",
            "A van possesses what?",
            "What encompasses Kahoolawe?",
            "What is the final step of learn something new?",
            "What is calvinist a component of?",
            "What is beauperes a form of?",
            "What does husband and wife have?",
            "solar magnetic field belongs to which larger entity?",
            "If someone is not foreign, they are",
            "What is nicl2 classified as?",
            "What is the bigger entity that includes bay scallop?",
            "salt is included in what?",
            "What is the first action in play basketball?",
            "What is alprazolam considered to be?",
            "What is the initial step in love another?",
            "What is the last subevent in please your parents?",
            "The antonym of shallow is",
            "Complete the sentence: The opposite of regret is _____.",
            "What is the first action in go on the internet?",
            "jinchang belongs to which larger entity?",
            "thermal pollution is a member of what category?",
            "What variation of antifoam is antifoams?",
            "populizers represents which version of populizer?",
            "Identify an antonym: abideable → ?",
            "What kind of variation is upknits?",
            "Identify an antonym: javase → ?",
            "noseband belongs to which larger entity?",
            "What is a word that is contrary to symptom?",
            "hectogons is a form of what?",
            "What kind of thing is stephanite?",
            "Provide an antonym for the word multiplication.",
            "What is Lithocarpus classified as?",
            "What is the classification of palm tree?",
            "If someone is not cent, they are",
            "Name the form that includes eosinophilias.",
            "What happens last in cook?",
            "What type of object is arresting?",
            "Motorcycles possesses what?",
            "What kind of thing is magdalen?",
            "List an antonym for ‘aliphatic’.",
            "What is the classification of maltese honey bee?",
            "Complete the sentence: The opposite of revocable is _____.",
            "Name the form that includes radioiodinating.",
            "Name a category that includes sodium lactate.",
            "How does van diemonian relate to vandemonian?",
            "What is the larger object that includes Sinai?",
            "Provide an antonym for the word free.",
            "syrup is a type of what?",
            "What is hurley a component of?",
            "Generate a word that is the opposite in meaning to maskable.",
            "What is the classification of jack russell terrier?",
            "Name a category that includes condensate.",
            "If someone is not slip, they are",
            "If someone is not cleanable, they are",
            "scientific theory belongs to which larger entity?",
            "How does deliquefying manifest?",
            "Name something that A positron has.",
            "What begins run in a marathon?",
            "What variation of criminal act is criminal acts?",
            "How does ingulphed manifest?",
            "What kind of entity is welshwoman?",
            "What is crayfish a component of?",
            "lettuce is part of what system or entity?",
            "In what form does interworkings appear?",
            "What encompasses bar?",
            "What encompasses wenedyk?",
            "What is the starting event in get drunk?",
            "Generate a word that is the opposite in meaning to divorced.",
            "Generate a word that is the opposite in meaning to race to bottom.",
            "What word is similar in meaning to superficial temporal artery?",
            "In what form does side hustles appear?",
            "What kind of variation is asphyxiated?",
            "What is the final step of impanel a jury?",
            "What kind of thing is atrium?",
            "What encompasses dún laoghaire?",
            "a typewriter possesses what?",
            "Coast Range is part of what system or entity?",
            "If someone is not aphelion, they are",
            "How does girolles relate to girolle?",
            "back labours represents which version of back labour?",
            "Aramaic is a member of what category?",
            "elbow is part of what system or entity?",
            "What is a word that is contrary to organic semiconductor?",
            "What is the starting event in wash your hands?",
            "What is the broader class that freehold belongs to?",
            "What happens at the end of create something to help other people?",
            "What is the broader class that rakhine belongs to?",
            "What kind of variation is idolises?",
            "How does partiers relate to partier?",
            "luff is part of what system or entity?",
            "Generate a word that is the opposite in meaning to platykurtosis.",
            "Find a word that means the opposite of drink.",
            "coin is a type of what?",
            "What variation of relating is relatings?",
            "What variation of transvestism is transvestisms?",
            "folktale is part of what system or entity?",
            "What does goms belong to?",
            "What is the bigger entity that includes pas de calais?",
            "qypchaq represents which version of kipchak?",
            "What item does Mutant frogs have in its possession?",
            "Biscayne Bay belongs to which larger entity?",
            "What can be found with a bookcase?",
            "Complete the sentence: The opposite of unreal is _____.",
            "What variation of twiddle is twiddles?",
            "Identify an antonym: materialism → ?",
            "In what form does fluxuations appear?",
            "What happens at the end of wait for someone?",
            "What is the larger object that includes sympathetic nervous system?",
            "Find a word that means the opposite of jomo.",
            "What is the classification of fruit brandy?",
            "What marks the end of take a bath?",
            "What is another word for family Zygnemataceae?",
            "What is the whole that includes Holy Week?",
            "Most people possesses what?",
            "What is the broader class that brain tumor belongs to?",
            "What is the bigger entity that includes field pea?",
            "What is ginseng considered to be?",
            "What is bird's eye maple classified as?",
            "In what form does revolutionizations appear?",
            "What word is similar in meaning to calcium nitrate?",
            "What is the classification of hood?",
            "What does shopfront belong to?",
            "How does squashinesses manifest?",
            "violin section is a member of what category?",
            "Find a word that means the opposite of lose.",
            "What variation of revictual is revictuals?",
            "What is the bigger entity that includes Comptroller of the Currency?",
            "forced heirs represents which version of forced heir?",
            "What does Lauren have?",
            "Find a word that means the opposite of aftername.",
            "What type of form is glucosaccharides?",
            "Which object does A book hold?",
            "The antonym of embarrassable is",
            "exposure to hn1 gas is a type of what?",
            "How does famuli relate to famulus?",
            "What is owned by A prisoner is often someone who?",
            "What is edmonton a component of?",
            "Identify an antonym: man → ?",
            "Name a category that includes ionizing radiation.",
            "What is tetrapyrroles a form of?",
            "Rajab is part of what system or entity?",
            "What is an example of something that belongs to The MIT Media Lab?",
            "What marks the end of become inebriated?",
            "What type of object is looking upward?",
            "What marks the end of eat?",
            "What is the classification of accommodation?",
            "How does triobols relate to triobol?",
            "What occurs first during read a magazine?",
            "What does One impairment a person might include?",
            "The antonym of neologism is",
            "What item does Many eggs have in its possession?",
            "A human penis possesses what?",
            "Name something that daiseys has.",
            "What is Indiana a component of?",
            "Complete the sentence: The opposite of disability is _____.",
            "What is point a part of?",
            "What type of form is newshole?",
            "List an antonym for ‘in red’.",
            "What is the first subevent in have lunch?",
            "What is the last event of commit perjury?",
            "Complete the sentence: The opposite of bathyphase is _____.",
            "What can be found with India?",
            "What is Dicranopteris considered to be?",
            "How does subcomponents manifest?",
            "What does One impairment a person might have?",
            "Myomorpha is a member of what category?",
            "What is the last part of light a fire?",
            "What is call of duty a part of?",
            "The antonym of butcher is",
            "What is the concluding event of go to an opera?",
            "Cologne is part of what system or entity?",
            "motifemes represents which version of motifeme?",
            "What is libretto classified as?",
            "What is the first action in hear the news?",
            "What is the broader class that signal triumph belongs to?",
            "List an antonym for ‘evildoer’.",
            "What kind of variation is johnsruds?",
            "What does san joaquin valley belong to?",
            "Complete the sentence: The opposite of low level is _____.",
            "What is sawdust doll classified as?",
            "What kind of entity is hard core?",
            "What can be found with A country?",
            "The antonym of few is",
            "What is the initial step in stand in line?",
            "How does replaying manifest?",
            "windshield is part of what system or entity?",
            "people possesses what?",
            "What is countertop a component of?",
            "What is Tel Aviv a component of?",
            "In what form does hokie appear?",
            "Identify an antonym: near miss → ?",
            "In what form does booster clubs appear?",
            "Name the form that includes biliousnesses.",
            "How does woken manifest?",
            "visa belongs to which larger entity?",
            "What can be found with mountains?",
            "Attica belongs to which larger entity?",
            "cats possesses what?",
            "What is the bigger entity that includes Pyxis?",
            "What is the bigger entity that includes neem seed?",
            "Find a word that means the opposite of apolune.",
            "Mesa Verde National Park belongs to which larger entity?",
            "What kind of entity is adjudicator?",
            "What is sub continent a form of?",
            "What is A wall a component of?",
            "Name a category that includes cans.",
            "What is an example of something that belongs to Many local governments?",
            "What is the starting event in play a guitar?",
            "What variation of springall is springalls?",
            "What is an example of something that belongs to Flowers?",
            "What is the opposite of men?",
            "What occurs first during clean?",
            "What is dragonfire mortar classified as?",
            "What type of object is ecosystem?",
            "Identify an antonym: preposed → ?",
            "What is the bigger entity that includes landing skids?",
            "What does The discipline of medicine contain?",
            "What is the final step of pay the bills?",
            "What is Bel and the Dragon a part of?",
            "If someone is not incomplete, they are",
            "The antonym of peated is",
            "What is owned by illustrating a point requires you?",
            "Iowa is included in what?",
            "What is the larger object that includes chennai?",
            "What happens at the end of groom?",
            "What is tarbells a form of?",
            "What happens last in build a cathedral?",
            "What type of object is hominini?",
            "Name a category that includes phosphorite.",
            "Name a category that includes hotdog sandwich.",
            "Name the form that includes godbrothers.",
            "What is the first event in record somethign?",
            "What is deism classified as?",
            "How does jack stands relate to jack stand?",
            "What is the classification of carving knife?",
            "What kind of variation is upscatters?",
            "What is the classification of stuff?",
            "What is the last event of have a bath?",
            "What is the whole that includes castor bean?",
            "What can be found with Some malls?",
            "What encompasses manhattan?",
            "Identify an antonym: warm blooded → ?",
            "Cheyenne is part of what system or entity?",
            "What is head a component of?",
            "orangutan belongs to which larger entity?",
            "What is the larger object that includes knee?",
            "What kind of variation is pregrilling?",
            "What is proper jobs a form of?",
            "What begins drive a car?",
            "What is the whole that includes ennis?",
            "Identify an antonym: charmless → ?",
            "What is the first subevent in answer questions?",
            "family Solenidae can also be called what?",
            "If someone is not idiomatical, they are",
            "What kind of thing is sand?",
            "What happens at the end of fight war?",
            "What does bracknell forest belong to?",
            "What type of form is dermopteran?",
            "What is new moon a part of?",
            "What is the classification of edgar ratio?",
            "What variation of south wind is south winds?",
            "Complete the sentence: The opposite of band is _____.",
            "Provide an antonym for the word antidemocracy.",
            "What type of form is serenest?",
            "What does Most forks have?",
            "Complete the sentence: The opposite of flawless is _____.",
            "Name the form that includes requoted.",
            "How does puritan work ethics relate to puritan work ethic?",
            "crown is part of what system or entity?",
            "a walk in closet is a type of what?",
            "What is an example of something that belongs to A fat dog?",
            "How does prerequired relate to prerequire?",
            "Provide an antonym for the word accretion.",
            "What happens at the end of go for a haircut?",
            "What is the last event of wake up in the morning?",
            "dying possesses what?",
            "What is the whole that includes watt?",
            "List an antonym for ‘petty’.",
            "Provide an antonym for the word minimal.",
            "What is the classification of betulaceae?",
            "What type of object is area density?",
            "What is a word that is contrary to indisposable?",
            "What does mexico contain?",
            "A cultured home possesses what?",
            "What kind of entity is kingfisher?",
            "flinkites represents which version of flinkite?",
            "What is the last subevent in have a party?",
            "What is the broader class that sand belongs to?",
            "How does police forces manifest?",
            "labia minora is part of what system or entity?",
            "What is the bigger entity that includes Mars?",
            "What does Spending on broadband include?",
            "What is the whole that includes noun?",
            "What event finishes have friends over?",
            "Name a category that includes a pick.",
            "What is the classification of helium?",
            "What is the starting event in bake a cake?",
            "What can be found with The earth?",
            "What kind of thing is vandalizing?",
            "What occurs first during want to answer a phone call?",
            "How does bodaboda manifest?",
            "What is Emporia a part of?",
            "In what form does counterworlds appear?",
            "What is the first subevent in paint a picture?",
            "What is a word that is contrary to man?",
            "What is the broader class that sabia virus belongs to?",
            "Identify an antonym: multi owner → ?",
            "List an antonym for ‘unsightly’.",
            "What is a word that is contrary to agony?",
            "Name a category that includes Devanagari.",
            "What is alpine milk vetch considered to be?",
            "infrared spectrum is included in what?",
            "What kind of thing is smithereens?",
            "What is unsuccessful planning of sniping considered to be?",
            "What happens last in have friends over?",
            "What encompasses haarlem?",
            "acr represents which version of acro?",
            "What type of object is bsd?",
            "If someone is not erasable, they are",
            "Identify an antonym: extend → ?",
            "What does Carina belong to?",
            "Complete the sentence: The opposite of sad is _____.",
            "What is migrater a form of?",
            "What is a word that is contrary to topical?",
            "What marks the end of go to a sporting event?",
            "What is a word that is contrary to inimical?",
            "What event finishes program?",
            "What does Guinea pigs include?",
            "Name something that a forest has.",
            "What does Iraqi Kurdistan belong to?",
            "If someone is not play down, they are",
            "Provide an antonym for the word writing.",
            "What is owned by Not all cities?",
            "If someone is not consciously, they are",
            "What is fibrilisation a form of?",
            "truings represents which version of truing?",
            "What does knee belong to?",
            "Find a word that means the opposite of unbeseem.",
            "What is an example of something that belongs to Cable TV?",
            "Find a word that means the opposite of print.",
            "What is the first action in stop your car?",
            "What is the broader class that base belongs to?",
            "What kind of variation is zygions?",
            "mull is a type of what?",
            "hook is included in what?",
            "What is red deer classified as?",
            "A window is part of what system or entity?",
            "What takes place at the beginning of paint?",
            "What event finishes score a homer?",
            "Complete the sentence: The opposite of unsaturated fatty acid is _____.",
            "What is the last subevent in kill people?",
            "What is conté classified as?",
            "What is buffalofish a component of?",
            "jeremiad is a member of what category?",
            "What does San Francisco often contain?",
            "What is the whole that includes Martin Luther King Jr's Birthday?",
            "Name the form that includes triplexers.",
            "What does A house will have?",
            "rental shop is a type of what?",
            "What is accreditives a form of?",
            "trophoblastic cancer is a member of what category?",
            "What type of form is air guitared?",
            "What kind of variation is rakestraws?",
            "What is the broader class that youngness belongs to?",
            "What is the opposite of rise?",
            "What does A baseball field include?",
            "befrills is a form of what?",
            "jampacked represents which version of jam packed?",
            "What is an equivalent word for sargassum?",
            "What happens first as part of place basketball?",
            "What is the first subevent in buy a shirt?",
            "What kind of entity is cave bear?",
            "What is a term that is synonymous with me neither?",
            "What is Pupils considered to be?",
            "What kind of variation is defunctionalizes?",
            "Complete the sentence: The opposite of unimaginatively is _____.",
            "What does a person wants contain?",
            "What is the first event in search for answers?",
            "What type of form is karyoplasms?",
            "What is enterprise considered to be?",
            "What item does gas have in its possession?",
            "Complete the sentence: The opposite of in black is _____.",
            "What type of form is tulufan?",
            "What event finishes shop?",
            "What type of object is marital status?",
            "What occurs at the conclusion of earn a living?",
            "What does lizards contain?",
            "hack is a type of what?",
            "What is whachacallit a form of?",
            "What is an equivalent word for be after?",
            "What is the larger object that includes Golgi's cell?",
            "pine nut belongs to which larger entity?",
            "How does axes manifest?",
            "What is the classification of soursop?",
            "menstruater is a form of what?",
            "What is the starting event in eat in a fast food restaurant?",
            "castle is a member of what category?",
            "What is the starting event in pass sentence?",
            "adenomus is a type of what?",
            "The antonym of manageably is",
            "What item does One impairment a person might have in its possession?",
            "What is duplicated chromosome creation considered to be?",
            "Identify an antonym: overguesstimate → ?",
            "What is an example of something that belongs to Lizards?",
            "Find a word that means the opposite of mistake.",
            "What kind of variation is nonprogrammers?",
            "What is the classification of pythium?",
            "What is hemodynamic pressure reading classified as?",
            "List an antonym for ‘output’.",
            "What variation of planck volume is planck volumes?",
            "What is owned by bananas?",
            "What is the whole that includes hurricane?",
            "What is the bigger entity that includes diakinesis?",
            "track belongs to which larger entity?",
            "What kind of entity is allicin?",
            "Name a category that includes pantanal cat.",
            "Identify an antonym: anisodiametric → ?",
            "What does a cat contain?",
            "Name a category that includes tijuana.",
            "What happens first as part of play?",
            "What is annuls a form of?",
            "What is macrophthalmus classified as?",
            "What is the larger object that includes combat?",
            "creditor is a type of what?",
            "What is versants a form of?",
            "What is kerr geometries a form of?",
            "Find a word that means the opposite of local.",
            "What type of object is spotted harrier?",
            "What kind of entity is television character?",
            "What is the whole that includes cantaloup?",
            "What happens first as part of start a family?",
            "pubis belongs to which larger entity?",
            "How does æquivalencies relate to æquivalency?",
            "Which object does Many cities hold?",
            "What is the whole that includes A stamen?",
            "What kind of entity is profiled?",
            "What kind of variation is predaceousness?",
            "List an antonym for ‘charge’.",
            "What is the classification of cylinder?",
            "What is Jefferson City a component of?",
            "What is the classification of papaver californicum?",
            "intergenic spacer can also be called what?",
            "What is the larger object that includes myometrium?",
            "What is the larger object that includes Arkansas?",
            "What type of object is captor?",
            "Name the form that includes larums.",
            "What marks the end of meet interesting people?",
            "What is the classification of mixing?",
            "What is aspergerians a form of?",
            "What is the last part of entertain someone?",
            "What variation of hurter is hurters?",
            "How does chords manifest?",
            "How does rosids manifest?",
            "Picardie belongs to which larger entity?",
            "Provide an antonym for the word infrasound.",
            "Narcolepsy is a type of what?",
            "What is the larger object that includes Martin Luther King Jr's Birthday?",
            "color guards is a form of what?",
            "What can be found with New Mexico?",
            "Find a word that means the opposite of advalvar.",
            "What is the opposite of free?",
            "What is the last part of win a baseball game?",
            "bedspring belongs to which larger entity?",
            "What kind of thing is criterion?",
            "What is the classification of accessing cd rom data?",
            "What is the final step of stand in line?",
            "What occurs at the conclusion of cook a meal?",
            "What takes place at the beginning of go to market?",
            "What type of object is columella?",
            "What variation of nonsensification is nonsensifications?",
            "anointer is a member of what category?",
            "What is the final step of become more clean?",
            "What is the larger object that includes Amarillo?",
            "What does Some tree squirrels contain?",
            "What is plastron a part of?",
            "What type of form is glaucosomatids?",
            "What type of object is The capital city of Louisiana?",
            "What happens first as part of have fun?",
            "Which object does many people hold?",
            "What encompasses magnetic stripe?",
            "What kind of variation is chromenes?",
            "List an antonym for ‘afforestation’.",
            "eutrophications is a form of what?",
            "What is the whole that includes chicory escarole?",
            "Which object does A bat hold?",
            "What encompasses Kenai Fjords National Park?"
        ]
    }
}