{
    "concept": "IsA",
    "group": "sense",
    "source": "language",
    "sentences": {
        "positive": [
            "What kind of thing is chief science officer?",
            "What is the classification of chief science officer?",
            "chief science officer is a type of what?",
            "Name a category that includes chief science officer.",
            "What is chief science officer classified as?",
            "What is the broader class that chief science officer belongs to?",
            "What kind of entity is chief science officer?",
            "What is chief science officer considered to be?",
            "chief science officer is a member of what category?",
            "What type of object is chief science officer?",
            "What kind of thing is television character?",
            "What is the classification of television character?",
            "television character is a type of what?",
            "Name a category that includes television character.",
            "What is television character classified as?",
            "What is the broader class that television character belongs to?",
            "What kind of entity is television character?",
            "What is television character considered to be?",
            "television character is a member of what category?",
            "What type of object is television character?",
            "What kind of thing is crisis?",
            "What is the classification of crisis?",
            "crisis is a type of what?",
            "Name a category that includes crisis.",
            "What is crisis classified as?",
            "What is the broader class that crisis belongs to?",
            "What kind of entity is crisis?",
            "What is crisis considered to be?",
            "crisis is a member of what category?",
            "What type of object is crisis?",
            "What kind of thing is coastal defense unit?",
            "What is the classification of coastal defense unit?",
            "coastal defense unit is a type of what?",
            "Name a category that includes coastal defense unit.",
            "What is coastal defense unit classified as?",
            "What is the broader class that coastal defense unit belongs to?",
            "What kind of entity is coastal defense unit?",
            "What is coastal defense unit considered to be?",
            "coastal defense unit is a member of what category?",
            "What type of object is coastal defense unit?",
            "What kind of thing is bird's eye maple?",
            "What is the classification of bird's eye maple?",
            "bird's eye maple is a type of what?",
            "Name a category that includes bird's eye maple.",
            "What is bird's eye maple classified as?",
            "What is the broader class that bird's eye maple belongs to?",
            "What kind of entity is bird's eye maple?",
            "What is bird's eye maple considered to be?",
            "bird's eye maple is a member of what category?",
            "What type of object is bird's eye maple?",
            "What kind of thing is takahē?",
            "What is the classification of takahē?",
            "takahē is a type of what?",
            "Name a category that includes takahē.",
            "What is takahē classified as?",
            "What is the broader class that takahē belongs to?",
            "What kind of entity is takahē?",
            "What is takahē considered to be?",
            "takahē is a member of what category?",
            "What type of object is takahē?",
            "What kind of thing is bronchitis?",
            "What is the classification of bronchitis?",
            "bronchitis is a type of what?",
            "Name a category that includes bronchitis.",
            "What is bronchitis classified as?",
            "What is the broader class that bronchitis belongs to?",
            "What kind of entity is bronchitis?",
            "What is bronchitis considered to be?",
            "bronchitis is a member of what category?",
            "What type of object is bronchitis?",
            "What kind of thing is fender?",
            "What is the classification of fender?",
            "fender is a type of what?",
            "Name a category that includes fender.",
            "What is fender classified as?",
            "What is the broader class that fender belongs to?",
            "What kind of entity is fender?",
            "What is fender considered to be?",
            "fender is a member of what category?",
            "What type of object is fender?",
            "What kind of thing is group of duplicated chromosomes?",
            "What is the classification of group of duplicated chromosomes?",
            "group of duplicated chromosomes is a type of what?",
            "Name a category that includes group of duplicated chromosomes.",
            "What is group of duplicated chromosomes classified as?",
            "What is the broader class that group of duplicated chromosomes belongs to?",
            "What kind of entity is group of duplicated chromosomes?",
            "What is group of duplicated chromosomes considered to be?",
            "group of duplicated chromosomes is a member of what category?",
            "What type of object is group of duplicated chromosomes?",
            "What kind of thing is chop-suey greens?",
            "What is the classification of chop-suey greens?",
            "chop-suey greens is a type of what?",
            "Name a category that includes chop-suey greens.",
            "What is chop-suey greens classified as?",
            "What is the broader class that chop-suey greens belongs to?",
            "What kind of entity is chop-suey greens?",
            "What is chop-suey greens considered to be?",
            "chop-suey greens is a member of what category?",
            "What type of object is chop-suey greens?",
            "What kind of thing is gas lamp?",
            "What is the classification of gas lamp?",
            "gas lamp is a type of what?",
            "Name a category that includes gas lamp.",
            "What is gas lamp classified as?",
            "What is the broader class that gas lamp belongs to?",
            "What kind of entity is gas lamp?",
            "What is gas lamp considered to be?",
            "gas lamp is a member of what category?",
            "What type of object is gas lamp?",
            "What kind of thing is filling bomb crater?",
            "What is the classification of filling bomb crater?",
            "filling bomb crater is a type of what?",
            "Name a category that includes filling bomb crater.",
            "What is filling bomb crater classified as?",
            "What is the broader class that filling bomb crater belongs to?",
            "What kind of entity is filling bomb crater?",
            "What is filling bomb crater considered to be?",
            "filling bomb crater is a member of what category?",
            "What type of object is filling bomb crater?",
            "What kind of thing is leopardess?",
            "What is the classification of leopardess?",
            "leopardess is a type of what?",
            "Name a category that includes leopardess.",
            "What is leopardess classified as?",
            "What is the broader class that leopardess belongs to?",
            "What kind of entity is leopardess?",
            "What is leopardess considered to be?",
            "leopardess is a member of what category?",
            "What type of object is leopardess?",
            "What kind of thing is fha mortgage insurance?",
            "What is the classification of fha mortgage insurance?",
            "fha mortgage insurance is a type of what?",
            "Name a category that includes fha mortgage insurance.",
            "What is fha mortgage insurance classified as?",
            "What is the broader class that fha mortgage insurance belongs to?",
            "What kind of entity is fha mortgage insurance?",
            "What is fha mortgage insurance considered to be?",
            "fha mortgage insurance is a member of what category?",
            "What type of object is fha mortgage insurance?",
            "What kind of thing is hospital bed?",
            "What is the classification of hospital bed?",
            "hospital bed is a type of what?",
            "Name a category that includes hospital bed.",
            "What is hospital bed classified as?",
            "What is the broader class that hospital bed belongs to?",
            "What kind of entity is hospital bed?",
            "What is hospital bed considered to be?",
            "hospital bed is a member of what category?",
            "What type of object is hospital bed?",
            "What kind of thing is tifluadom?",
            "What is the classification of tifluadom?",
            "tifluadom is a type of what?",
            "Name a category that includes tifluadom.",
            "What is tifluadom classified as?",
            "What is the broader class that tifluadom belongs to?",
            "What kind of entity is tifluadom?",
            "What is tifluadom considered to be?",
            "tifluadom is a member of what category?",
            "What type of object is tifluadom?",
            "What kind of thing is weightlifting area?",
            "What is the classification of weightlifting area?",
            "weightlifting area is a type of what?",
            "Name a category that includes weightlifting area.",
            "What is weightlifting area classified as?",
            "What is the broader class that weightlifting area belongs to?",
            "What kind of entity is weightlifting area?",
            "What is weightlifting area considered to be?",
            "weightlifting area is a member of what category?",
            "What type of object is weightlifting area?",
            "What kind of thing is phelsuma comorensis?",
            "What is the classification of phelsuma comorensis?",
            "phelsuma comorensis is a type of what?",
            "Name a category that includes phelsuma comorensis.",
            "What is phelsuma comorensis classified as?",
            "What is the broader class that phelsuma comorensis belongs to?",
            "What kind of entity is phelsuma comorensis?",
            "What is phelsuma comorensis considered to be?",
            "phelsuma comorensis is a member of what category?",
            "What type of object is phelsuma comorensis?",
            "What kind of thing is a chesterfield?",
            "What is the classification of a chesterfield?",
            "a chesterfield is a type of what?",
            "Name a category that includes a chesterfield.",
            "What is a chesterfield classified as?",
            "What is the broader class that a chesterfield belongs to?",
            "What kind of entity is a chesterfield?",
            "What is a chesterfield considered to be?",
            "a chesterfield is a member of what category?",
            "What type of object is a chesterfield?",
            "What kind of thing is vermicide?",
            "What is the classification of vermicide?",
            "vermicide is a type of what?",
            "Name a category that includes vermicide.",
            "What is vermicide classified as?",
            "What is the broader class that vermicide belongs to?",
            "What kind of entity is vermicide?",
            "What is vermicide considered to be?",
            "vermicide is a member of what category?",
            "What type of object is vermicide?",
            "What kind of thing is decane?",
            "What is the classification of decane?",
            "decane is a type of what?",
            "Name a category that includes decane.",
            "What is decane classified as?",
            "What is the broader class that decane belongs to?",
            "What kind of entity is decane?",
            "What is decane considered to be?",
            "decane is a member of what category?",
            "What type of object is decane?",
            "What kind of thing is edgar ratio?",
            "What is the classification of edgar ratio?",
            "edgar ratio is a type of what?",
            "Name a category that includes edgar ratio.",
            "What is edgar ratio classified as?",
            "What is the broader class that edgar ratio belongs to?",
            "What kind of entity is edgar ratio?",
            "What is edgar ratio considered to be?",
            "edgar ratio is a member of what category?",
            "What type of object is edgar ratio?",
            "What kind of thing is Laughter?",
            "What is the classification of Laughter?",
            "Laughter is a type of what?",
            "Name a category that includes Laughter.",
            "What is Laughter classified as?",
            "What is the broader class that Laughter belongs to?",
            "What kind of entity is Laughter?",
            "What is Laughter considered to be?",
            "Laughter is a member of what category?",
            "What type of object is Laughter?",
            "What kind of thing is daphne laureola?",
            "What is the classification of daphne laureola?",
            "daphne laureola is a type of what?",
            "Name a category that includes daphne laureola.",
            "What is daphne laureola classified as?",
            "What is the broader class that daphne laureola belongs to?",
            "What kind of entity is daphne laureola?",
            "What is daphne laureola considered to be?",
            "daphne laureola is a member of what category?",
            "What type of object is daphne laureola?",
            "What kind of thing is Pine?",
            "What is the classification of Pine?",
            "Pine is a type of what?",
            "Name a category that includes Pine.",
            "What is Pine classified as?",
            "What is the broader class that Pine belongs to?",
            "What kind of entity is Pine?",
            "What is Pine considered to be?",
            "Pine is a member of what category?",
            "What type of object is Pine?",
            "What kind of thing is approving request?",
            "What is the classification of approving request?",
            "approving request is a type of what?",
            "Name a category that includes approving request.",
            "What is approving request classified as?",
            "What is the broader class that approving request belongs to?",
            "What kind of entity is approving request?",
            "What is approving request considered to be?",
            "approving request is a member of what category?",
            "What type of object is approving request?",
            "What kind of thing is Coriolis effect?",
            "What is the classification of Coriolis effect?",
            "Coriolis effect is a type of what?",
            "Name a category that includes Coriolis effect.",
            "What is Coriolis effect classified as?",
            "What is the broader class that Coriolis effect belongs to?",
            "What kind of entity is Coriolis effect?",
            "What is Coriolis effect considered to be?",
            "Coriolis effect is a member of what category?",
            "What type of object is Coriolis effect?",
            "What kind of thing is missing hand over?",
            "What is the classification of missing hand over?",
            "missing hand over is a type of what?",
            "Name a category that includes missing hand over.",
            "What is missing hand over classified as?",
            "What is the broader class that missing hand over belongs to?",
            "What kind of entity is missing hand over?",
            "What is missing hand over considered to be?",
            "missing hand over is a member of what category?",
            "What type of object is missing hand over?",
            "What kind of thing is equisetum fluviatile?",
            "What is the classification of equisetum fluviatile?",
            "equisetum fluviatile is a type of what?",
            "Name a category that includes equisetum fluviatile.",
            "What is equisetum fluviatile classified as?",
            "What is the broader class that equisetum fluviatile belongs to?",
            "What kind of entity is equisetum fluviatile?",
            "What is equisetum fluviatile considered to be?",
            "equisetum fluviatile is a member of what category?",
            "What type of object is equisetum fluviatile?",
            "What kind of thing is horse fly?",
            "What is the classification of horse fly?",
            "horse fly is a type of what?",
            "Name a category that includes horse fly.",
            "What is horse fly classified as?",
            "What is the broader class that horse fly belongs to?",
            "What kind of entity is horse fly?",
            "What is horse fly considered to be?",
            "horse fly is a member of what category?",
            "What type of object is horse fly?",
            "What kind of thing is Airplanes?",
            "What is the classification of Airplanes?",
            "Airplanes is a type of what?",
            "Name a category that includes Airplanes.",
            "What is Airplanes classified as?",
            "What is the broader class that Airplanes belongs to?",
            "What kind of entity is Airplanes?",
            "What is Airplanes considered to be?",
            "Airplanes is a member of what category?",
            "What type of object is Airplanes?",
            "What kind of thing is stroke?",
            "What is the classification of stroke?",
            "stroke is a type of what?",
            "Name a category that includes stroke.",
            "What is stroke classified as?",
            "What is the broader class that stroke belongs to?",
            "What kind of entity is stroke?",
            "What is stroke considered to be?",
            "stroke is a member of what category?",
            "What type of object is stroke?",
            "What kind of thing is backscratcher?",
            "What is the classification of backscratcher?",
            "backscratcher is a type of what?",
            "Name a category that includes backscratcher.",
            "What is backscratcher classified as?",
            "What is the broader class that backscratcher belongs to?",
            "What kind of entity is backscratcher?",
            "What is backscratcher considered to be?",
            "backscratcher is a member of what category?",
            "What type of object is backscratcher?",
            "What kind of thing is microcyte?",
            "What is the classification of microcyte?",
            "microcyte is a type of what?",
            "Name a category that includes microcyte.",
            "What is microcyte classified as?",
            "What is the broader class that microcyte belongs to?",
            "What kind of entity is microcyte?",
            "What is microcyte considered to be?",
            "microcyte is a member of what category?",
            "What type of object is microcyte?",
            "What kind of thing is lunate bone?",
            "What is the classification of lunate bone?",
            "lunate bone is a type of what?",
            "Name a category that includes lunate bone.",
            "What is lunate bone classified as?",
            "What is the broader class that lunate bone belongs to?",
            "What kind of entity is lunate bone?",
            "What is lunate bone considered to be?",
            "lunate bone is a member of what category?",
            "What type of object is lunate bone?",
            "What kind of thing is standing dive?",
            "What is the classification of standing dive?",
            "standing dive is a type of what?",
            "Name a category that includes standing dive.",
            "What is standing dive classified as?",
            "What is the broader class that standing dive belongs to?",
            "What kind of entity is standing dive?",
            "What is standing dive considered to be?",
            "standing dive is a member of what category?",
            "What type of object is standing dive?",
            "What kind of thing is indulgence?",
            "What is the classification of indulgence?",
            "indulgence is a type of what?",
            "Name a category that includes indulgence.",
            "What is indulgence classified as?",
            "What is the broader class that indulgence belongs to?",
            "What kind of entity is indulgence?",
            "What is indulgence considered to be?",
            "indulgence is a member of what category?",
            "What type of object is indulgence?",
            "What kind of thing is albino?",
            "What is the classification of albino?",
            "albino is a type of what?",
            "Name a category that includes albino.",
            "What is albino classified as?",
            "What is the broader class that albino belongs to?",
            "What kind of entity is albino?",
            "What is albino considered to be?",
            "albino is a member of what category?",
            "What type of object is albino?",
            "What kind of thing is teen apparel?",
            "What is the classification of teen apparel?",
            "teen apparel is a type of what?",
            "Name a category that includes teen apparel.",
            "What is teen apparel classified as?",
            "What is the broader class that teen apparel belongs to?",
            "What kind of entity is teen apparel?",
            "What is teen apparel considered to be?",
            "teen apparel is a member of what category?",
            "What type of object is teen apparel?",
            "What kind of thing is kerygma?",
            "What is the classification of kerygma?",
            "kerygma is a type of what?",
            "Name a category that includes kerygma.",
            "What is kerygma classified as?",
            "What is the broader class that kerygma belongs to?",
            "What kind of entity is kerygma?",
            "What is kerygma considered to be?",
            "kerygma is a member of what category?",
            "What type of object is kerygma?",
            "What kind of thing is electrical charge?",
            "What is the classification of electrical charge?",
            "electrical charge is a type of what?",
            "Name a category that includes electrical charge.",
            "What is electrical charge classified as?",
            "What is the broader class that electrical charge belongs to?",
            "What kind of entity is electrical charge?",
            "What is electrical charge considered to be?",
            "electrical charge is a member of what category?",
            "What type of object is electrical charge?",
            "What kind of thing is oil?",
            "What is the classification of oil?",
            "oil is a type of what?",
            "Name a category that includes oil.",
            "What is oil classified as?",
            "What is the broader class that oil belongs to?",
            "What kind of entity is oil?",
            "What is oil considered to be?",
            "oil is a member of what category?",
            "What type of object is oil?",
            "What kind of thing is hinny?",
            "What is the classification of hinny?",
            "hinny is a type of what?",
            "Name a category that includes hinny.",
            "What is hinny classified as?",
            "What is the broader class that hinny belongs to?",
            "What kind of entity is hinny?",
            "What is hinny considered to be?",
            "hinny is a member of what category?",
            "What type of object is hinny?",
            "What kind of thing is hoydenism?",
            "What is the classification of hoydenism?",
            "hoydenism is a type of what?",
            "Name a category that includes hoydenism.",
            "What is hoydenism classified as?",
            "What is the broader class that hoydenism belongs to?",
            "What kind of entity is hoydenism?",
            "What is hoydenism considered to be?",
            "hoydenism is a member of what category?",
            "What type of object is hoydenism?",
            "What kind of thing is humate?",
            "What is the classification of humate?",
            "humate is a type of what?",
            "Name a category that includes humate.",
            "What is humate classified as?",
            "What is the broader class that humate belongs to?",
            "What kind of entity is humate?",
            "What is humate considered to be?",
            "humate is a member of what category?",
            "What type of object is humate?",
            "What kind of thing is nonsolid color?",
            "What is the classification of nonsolid color?",
            "nonsolid color is a type of what?",
            "Name a category that includes nonsolid color.",
            "What is nonsolid color classified as?",
            "What is the broader class that nonsolid color belongs to?",
            "What kind of entity is nonsolid color?",
            "What is nonsolid color considered to be?",
            "nonsolid color is a member of what category?",
            "What type of object is nonsolid color?",
            "What kind of thing is european union?",
            "What is the classification of european union?",
            "european union is a type of what?",
            "Name a category that includes european union.",
            "What is european union classified as?",
            "What is the broader class that european union belongs to?",
            "What kind of entity is european union?",
            "What is european union considered to be?",
            "european union is a member of what category?",
            "What type of object is european union?",
            "What kind of thing is wet bacillus thuringiensis?",
            "What is the classification of wet bacillus thuringiensis?",
            "wet bacillus thuringiensis is a type of what?",
            "Name a category that includes wet bacillus thuringiensis.",
            "What is wet bacillus thuringiensis classified as?",
            "What is the broader class that wet bacillus thuringiensis belongs to?",
            "What kind of entity is wet bacillus thuringiensis?",
            "What is wet bacillus thuringiensis considered to be?",
            "wet bacillus thuringiensis is a member of what category?",
            "What type of object is wet bacillus thuringiensis?",
            "What kind of thing is rigidness?",
            "What is the classification of rigidness?",
            "rigidness is a type of what?",
            "Name a category that includes rigidness.",
            "What is rigidness classified as?",
            "What is the broader class that rigidness belongs to?",
            "What kind of entity is rigidness?",
            "What is rigidness considered to be?",
            "rigidness is a member of what category?",
            "What type of object is rigidness?",
            "What kind of thing is sporozoan?",
            "What is the classification of sporozoan?",
            "sporozoan is a type of what?",
            "Name a category that includes sporozoan.",
            "What is sporozoan classified as?",
            "What is the broader class that sporozoan belongs to?",
            "What kind of entity is sporozoan?",
            "What is sporozoan considered to be?",
            "sporozoan is a member of what category?",
            "What type of object is sporozoan?"
        ],
        "negative": [
            "funderburgs represents which version of funderburg?",
            "Flint belongs to which larger entity?",
            "What is stake a part of?",
            "Complete the sentence: The opposite of inflexibility is _____.",
            "neum is part of what system or entity?",
            "Complete the sentence: The opposite of bottom for is _____.",
            "What minor event is included in having a party?",
            "Spellchecking is part of what system or entity?",
            "List an antonym for ‘strongly typed’.",
            "The antonym of sacralization is",
            "What is the opposite of maturity?",
            "Orleans belongs to which larger entity?",
            "What occurs within talking to someone?",
            "fight the enemy includes what subevent?",
            "List an antonym for ‘subscript’.",
            "What is the last event of stand in line?",
            "What is the first event in commit murder?",
            "What is gunlock a component of?",
            "Fresnel lens belongs to which larger entity?",
            "What encompasses dance step?",
            "What event finishes clean your clothes?",
            "What smaller event is part of going to an opera?",
            "kimmirut is included in what?",
            "What is kingston upon hull a component of?",
            "What is swimmeret a component of?",
            "Generate a word that is the opposite in meaning to dress.",
            "What minor event is included in bathe?",
            "How does miscomprehending relate to miscomprehend?",
            "Complete the sentence: The opposite of pecunious is _____.",
            "What can be found with a squash will?",
            "What is the opposite of left about?",
            "What word is similar in meaning to gas-tight?",
            "What smaller event is part of go to a performance?",
            "What does mcdonalds include?",
            "What does Tugela belong to?",
            "Nice belongs to which larger entity?",
            "What occurs within using a calculator?",
            "What is the bigger entity that includes A caboose?",
            "hypercapnia is included in what?",
            "How does toombi relate to tumbi?",
            "What is the last event of do a crossword puzzle?",
            "What variation of injury time is injury times?",
            "What is the whole that includes Hair?",
            "What type of form is goldenest?",
            "What event happens within attending class?",
            "What variation of hoppo is hoppoes?",
            "What does drive contain as an event?",
            "What variation of oxbow is oxbows?",
            "coordinate axis belongs to which larger entity?",
            "What is the larger object that includes Esther?",
            "What is thymus gland a component of?",
            "outproduced represents which version of outproduce?",
            "How does upknits manifest?",
            "What variation of borate is borates?",
            "yolk is part of what system or entity?",
            "How does cyanole relate to cyanol?",
            "auckland belongs to which larger entity?",
            "What is an example of something that belongs to One impairment a person might?",
            "What is a word that is contrary to jomo?",
            "What is SIPB a component of?",
            "What variation of fascinator is fascinators?",
            "What is the first subevent in take a walk?",
            "What is the starting event in take an examination?",
            "What does TCP/IP contain?",
            "What happens during post a message?",
            "In what form does skvaders appear?",
            "What is a subevent of hearing the news?",
            "pinedas belongs to which larger entity?",
            "What encompasses warhead?",
            "What is the larger object that includes kernel?",
            "What can be found with a leg?",
            "computer circuit is part of what system or entity?",
            "United States Air Force is part of what system or entity?",
            "a destroyer is included in what?",
            "In what form does ushered in appear?",
            "What is the last part of start a flame or a fire?",
            "Identify an antonym: sweeten → ?",
            "Which object does Soap hold?",
            "Identify an antonym: stone → ?",
            "What is the first action in surf the web?",
            "What type of form is crackier?",
            "What is the first action in reach a tentative agreement?",
            "What does stopping your bicycle contain as an event?",
            "What kind of variation is thioacetates?",
            "What is a term that is synonymous with Rio Nunez coffee?",
            "sandlances represents which version of sandlance?",
            "What event happens within eating quickly?",
            "What is another word for platitudinize?",
            "battering represents which version of batter?",
            "How does besailes relate to besaile?",
            "What subevent happens as part of committing murder?",
            "presentnesses represents which version of presentness?",
            "What subevent happens as part of go to a performance?",
            "What event finishes stand in line?",
            "What word means the same as Great Depression?",
            "What occurs first during study for a subject?",
            "What happens at the end of buy a hamburger?",
            "What can be found with A person who?",
            "What subevent happens as part of go on a vacation?",
            "What event happens within farting?",
            "What is the larger object that includes bunker?",
            "If someone is not deaf person, they are",
            "What is New York a component of?",
            "visiting other countries includes what subevent?",
            "cerebellum is included in what?",
            "What does casing belong to?",
            "Provide an antonym for the word plural.",
            "california corbinas represents which version of california corbina?",
            "How does kimuras relate to kimura?",
            "What occurs within fight the enemy?",
            "tollbooth is included in what?",
            "Identify an antonym: gentle → ?",
            "If someone is not polygyny, they are",
            "What smaller event is part of keeping things orderly and tidy?",
            "a laundromat possesses what?",
            "What kind of variation is backflushes?",
            "Complete the sentence: The opposite of maturity is _____.",
            "Name the form that includes dichloroiodates.",
            "seat is included in what?",
            "Name something that wilmington has.",
            "What encompasses voider?",
            "What minor event is included in forgiving someone?",
            "Find a word that means the opposite of identical.",
            "What does eat an apple contain as an event?",
            "What marks the end of drink alcohol?",
            "What kind of variation is dragonettes?",
            "List an antonym for ‘air’.",
            "What is a step in chopping firewood?",
            "What is the opposite of hardwood?",
            "Complete the sentence: The opposite of justly is _____.",
            "scratch sheets represents which version of scratch sheet?",
            "overweening is a form of what?",
            "What does to found a family you include?",
            "How does houses of commons relate to house of commons?",
            "What is an example of something that belongs to some people?",
            "What is the larger object that includes bid?",
            "having fun includes what subevent?",
            "What takes place at the beginning of read a book?",
            "What does musculus sphincter ductus choledochi belong to?",
            "What occurs first during scuba dive?",
            "What smaller event is part of hiking?",
            "Provide an antonym for the word almost.",
            "What subevent happens as part of going to a baseball game?",
            "What is the opposite of immutability?",
            "Identify an antonym: lord → ?",
            "The antonym of unergative is",
            "What is A tooth a component of?",
            "What is a word that is contrary to escalate?",
            "polacanthids represents which version of polacanthid?",
            "What is the opposite of empower?",
            "What subevent happens as part of going to a performance?",
            "If someone is not captain, they are",
            "What does helping someone contain as an event?",
            "What is the bigger entity that includes manzhouli?",
            "What is a subevent of dancing?",
            "Name the form that includes fluoroids.",
            "What kind of variation is physisorped?",
            "What does west low german belong to?",
            "What is the whole that includes Prussia?",
            "What is the whole that includes raspberry?",
            "Name something that Every word has.",
            "sandwell is part of what system or entity?",
            "What is orchestra a component of?",
            "Identify an antonym: multi platform → ?",
            "What event happens within diminish your own hunger?",
            "What does Successful people have?",
            "What item does Sometimes people have in its possession?",
            "What is the bigger entity that includes airspace?",
            "What does take a walk contain as an event?",
            "What type of form is denverites?",
            "Provide an antonym for the word sympathetic.",
            "What subevent happens as part of people are thirsty?",
            "What smaller event is part of fight the enemy?",
            "What is the whole that includes Ireland?",
            "How does interstitials relate to interstitial?",
            "What kind of variation is fairbrothers?",
            "What is the bigger entity that includes starvin marvin?",
            "Complete the sentence: The opposite of mother is _____.",
            "What is the initial step in send e-mail?",
            "sene is included in what?",
            "How does lathers up manifest?",
            "What type of form is desiccated?",
            "Name the form that includes subhypotheses.",
            "What is the first event in write a term paper?",
            "What can be found with Policemen?",
            "If someone is not extreme, they are",
            "What is the bigger entity that includes Pompeii?",
            "What is the bigger entity that includes nutmeg?",
            "What does Princeton belong to?",
            "How does pullups manifest?",
            "What is barroom a component of?",
            "In what form does nebulæ appear?",
            "Provide an antonym for the word adopt.",
            "What is administration a part of?",
            "appreciated is a form of what?",
            "What encompasses first period?",
            "What is kutaisi a component of?",
            "Provide an antonym for the word up.",
            "What is a step in know how the stock market performed?",
            "Provide an antonym for the word help.",
            "What type of form is tradies?",
            "How does piñon jays manifest?",
            "The antonym of staticity is",
            "What is the larger object that includes spine?",
            "What is the bigger entity that includes Sawan?",
            "What takes place at the beginning of play?",
            "virtual assistants represents which version of virtual assistant?",
            "What is the final step of stand up?",
            "What begins reach a tentative agreement?",
            "What type of form is macrodipoles?",
            "What happens during take a bath?",
            "disloyalties is a form of what?",
            "What is the larger object that includes coney island?",
            "What is a word that is contrary to independent?",
            "What minor event is included in changing society?",
            "What is an example of something that belongs to A fish?",
            "leuk is included in what?",
            "In what form does jabbles appear?",
            "What event happens within becoming more clean?",
            "What is a subevent of pass sentence?",
            "What is a word that is contrary to hypophase?",
            "What is a step in procreating?",
            "What is a subevent of going somewhere?",
            "How does matchbreakers manifest?",
            "What is the whole that includes New South Wales?",
            "What type of form is hotots?",
            "What does light a match contain as an event?",
            "A suspension cable belongs to which larger entity?",
            "If someone is not little, they are",
            "What is Tirich Mir a component of?",
            "What is a word that is contrary to inpatient?",
            "What is flood stages a form of?",
            "What item does Many people have in its possession?",
            "What is hyperlogarithms a form of?",
            "What happens first as part of laugh?",
            "Generate a word that is the opposite in meaning to unenthusiastically.",
            "What is an example of something that belongs to homosexuals?",
            "direction cosine belongs to which larger entity?",
            "What occurs within violating civil rights?",
            "What is the initial step in see exhibits?",
            "How does chickenwire manifest?",
            "The antonym of agreeable is",
            "What is the first subevent in use a television?",
            "What is the starting event in urinate?",
            "What is the concluding event of buy food?",
            "What begins when cutting bread?",
            "What is a subevent of examining a thing?",
            "What can be found with mountains?",
            "passing sentence includes what subevent?",
            "What kind of variation is co opinionists?",
            "What does punishing someone contain as an event?",
            "Plants possesses what?",
            "What is an example of something that belongs to many people?",
            "Provide an antonym for the word thaumatogeny.",
            "What is owned by Most humans?",
            "What item does The Carolina football team have in its possession?",
            "What is the opposite of praise?",
            "What can be found with We?",
            "How does mimetopes manifest?",
            "What subevent happens as part of burying the cat?",
            "Name the form that includes decapsidating.",
            "What type of form is prevailing?",
            "What is an example of something that belongs to front yards may?",
            "What is the larger object that includes enochian?",
            "What subevent happens as part of meeting a friend?",
            "What is the first event in make a shopping list?",
            "What type of form is snorteth?",
            "List an antonym for ‘sleep’.",
            "What word means the same as behaviourism?",
            "If someone is not highlight, they are",
            "Generate a word that is the opposite in meaning to men.",
            "What is a word that is contrary to unseasonable?",
            "What does growing vegetables contain as an event?",
            "If someone is not few, they are",
            "What occurs within smiling?",
            "How does absorvance relate to absorbance?",
            "Identify an antonym: learn → ?",
            "What item does Do any Canadian cities have in its possession?",
            "What happens during getting fit?",
            "How does barrellage manifest?",
            "What is Long Island a component of?",
            "What is a word that is contrary to talk?",
            "What is a word that is contrary to forget?",
            "female genitalia is included in what?",
            "What does hiking contain as an event?",
            "List an antonym for ‘in front of’.",
            "In what form does paints appear?",
            "If someone is not downslope, they are",
            "What is the bigger entity that includes Benghazi?",
            "What is a neon sign a component of?",
            "Name something that Some two wheeled bikes has.",
            "What is a step in fighting the enemy?",
            "What type of form is slamas?",
            "Generate a word that is the opposite in meaning to analog.",
            "What does goose down belong to?",
            "What does insects contain?",
            "Generate a word that is the opposite in meaning to dress.",
            "What happens during writing?",
            "List an antonym for ‘inorganic semiconductor’.",
            "What encompasses throat?",
            "What is the whole that includes Avignon?",
            "fizzings represents which version of fizzing?",
            "Zambezi is part of what system or entity?",
            "What does east asia belong to?",
            "Complete the sentence: The opposite of procyclicality is _____.",
            "What is the opposite of softhearted?",
            "What variation of isotopic signature is isotopic signatures?",
            "The antonym of no lose is",
            "What smaller event is part of cutting your hair?",
            "What is a step in seeing your idea become reality?",
            "What is the whole that includes scooby doo?",
            "What minor event is included in instituting a civil action?",
            "r's is a form of what?",
            "What does conning tower belong to?",
            "What is the first thing that happens during shop?",
            "viridity can also be called what?",
            "What subevent happens as part of masturbate?",
            "go to a restaurant includes what subevent?",
            "What is a word that is contrary to cannot link?",
            "What is the last part of cook?",
            "What is the last event of write a program?",
            "What is baars a form of?",
            "a hip is part of what system or entity?",
            "What is the first action in take a course?",
            "What does Cappuccino include?",
            "What does each government have?",
            "The antonym of redwards is",
            "What is a step in playing hockey?",
            "Name the form that includes drunks.",
            "fault find is a form of what?",
            "What happens at the end of run in a marathon?",
            "Find a word that means the opposite of tight.",
            "What subevent happens as part of remember?",
            "What subevent happens as part of die?",
            "What is a subevent of sew?",
            "What subevent happens as part of go to work?",
            "What occurs within reaching an impasse?",
            "What happens first as part of make a better world?",
            "What item does birds have in its possession?",
            "streetmap represents which version of street map?",
            "In what form does cuntbiscuits appear?",
            "plantain is included in what?",
            "If someone is not promulgate, they are",
            "What is somatic nervous system a component of?",
            "What is the first subevent in eat ice cream?",
            "What is goekes a form of?",
            "furies is a form of what?",
            "The antonym of sickness is",
            "What is the opposite of heartening?",
            "What is the larger object that includes zambia?",
            "What is an equivalent word for Sapindus drumondii?",
            "What variation of shipworker is shipworkers?",
            "mollusk is a form of what?",
            "What smaller event is part of competing?",
            "What type of form is sagupilone?",
            "Squares possesses what?",
            "What begins memorize?",
            "What is a subevent of going for a haircut?",
            "burnaby is part of what system or entity?",
            "What is sulphurs a form of?",
            "mirabilises is a form of what?",
            "tiered seats is included in what?",
            "Name the form that includes cross border tickets.",
            "Generate a word that is the opposite in meaning to sickness.",
            "What occurs within people smile?",
            "What is the final step of play the piano?",
            "What happens during earning a living?",
            "The antonym of contradirectional is",
            "Which object does A high rise hold?",
            "What subevent happens as part of getting something?",
            "What is misdiagnosed a form of?",
            "What is a step in have convulsions?",
            "What is the opposite of afterlife?",
            "What is the larger object that includes door?",
            "List an antonym for ‘toe edge’.",
            "What is the first subevent in find the truth?",
            "scum valves is a form of what?",
            "The antonym of overstate is",
            "What does The United States have?",
            "What variation of defeudalise is defeudalises?",
            "What happens during love someone else?",
            "What does They each include?",
            "What event finishes eat a meal?",
            "In what form does withholds appear?",
            "centibans represents which version of centiban?",
            "What variation of simonize is simonizes?",
            "Guadeloupe belongs to which larger entity?",
            "companies possesses what?",
            "What is a word that is contrary to unfreedom?",
            "What item does April have in its possession?",
            "What takes place at the beginning of dance?",
            "Microwave ovens possesses what?",
            "What occurs within posting a message?",
            "centesimo is included in what?",
            "What is the opposite of aggregant?",
            "If someone is not facultative, they are",
            "What is a word that is contrary to homomolecular?",
            "What takes place at the beginning of record somethign?",
            "What event finishes drink alcohol?",
            "What happens first as part of cash in?",
            "What does crossing the street contain as an event?",
            "What type of form is n facilities?",
            "What is the starting event in hang out at the bar?",
            "What does We have?",
            "What is a step in set a cup on a table?",
            "Provide an antonym for the word seed.",
            "Name the form that includes gillikins.",
            "Complete the sentence: The opposite of transinteraction is _____.",
            "What is the starting event in attend school?",
            "Provide an antonym for the word accountably.",
            "What is the whole that includes a plant?",
            "uveoscleral pathway is included in what?",
            "What does a right leg belong to?",
            "lid is included in what?",
            "What does robert starnes include?",
            "What encompasses Papua?",
            "What is the larger object that includes centavo?",
            "What is a word that is contrary to thin skinned?",
            "The antonym of masterfully is",
            "Generate a word that is the opposite in meaning to scriptural.",
            "What kind of variation is sorbing?",
            "What occurs within have a bath?",
            "What is the bigger entity that includes editorial?",
            "ommatidium belongs to which larger entity?",
            "What is yolks a form of?",
            "What is a subevent of learn about a subject?",
            "What subevent happens as part of going somewhere?",
            "Provide an antonym for the word bass.",
            "What is a word that is contrary to friendly?",
            "What item does gardens often have in its possession?",
            "buying something includes what subevent?",
            "What is the whole that includes French sorrel?",
            "What is the last event of make friends?",
            "What is a subevent of attending a meeting?",
            "What occurs first during pay the bills?",
            "What is Numbers a part of?",
            "Identify an antonym: inthronize → ?",
            "What is the whole that includes Winchester College?",
            "What smaller event is part of weeding the garden?",
            "What does Christmas belong to?",
            "What is tape drive a part of?",
            "What is a word that is contrary to open?",
            "What smaller event is part of buying something?",
            "What happens first as part of eat?",
            "What event happens within be involved in an accident?",
            "South America belongs to which larger entity?",
            "Generate a word that is the opposite in meaning to beautiful.",
            "What does People have?",
            "sunnitising is a form of what?",
            "What is owned by Oryctolagus cuniculus?",
            "What is an example of something that belongs to A wine cellar?",
            "What is the larger object that includes rhetorical device?",
            "What is a step in tell a story?",
            "What does have a party contain as an event?",
            "What can be found with dentists can notice that you?",
            "How does schweitzers manifest?",
            "What does blyth valley belong to?",
            "What minor event is included in dress nice?",
            "What variation of bristolian is bristolians?",
            "How does last names relate to last name?",
            "cerknica is part of what system or entity?",
            "gybes represents which version of gybe?",
            "What event happens within jumping up and down?",
            "Name the form that includes ahl al quran.",
            "Find a word that means the opposite of falsehood.",
            "What occurs first during climb a mountain?",
            "Generate a word that is the opposite in meaning to vain.",
            "Complete the sentence: The opposite of saucer is _____.",
            "What type of form is farfetched?",
            "What is noising a form of?",
            "What is the first action in drive?",
            "What encompasses Philippines?",
            "What kind of variation is stuffiest?",
            "What does A person include?",
            "What happens during start a car?",
            "What variation of slope field is slope fields?",
            "What does bathe contain as an event?",
            "dug is part of what system or entity?",
            "satisfy appetites with minimum effort includes what subevent?",
            "franeker belongs to which larger entity?",
            "What does Tobacco companies have?",
            "get something includes what subevent?",
            "Provide an antonym for the word ungoggled.",
            "List an antonym for ‘flirtatious’.",
            "What is a word that is contrary to life?",
            "What does nanometer belong to?",
            "rooshians represents which version of rooshian?",
            "What is a subevent of celebrating?",
            "What item does Meat that has \"gone bad\" have in its possession?",
            "What happens during examining a thing?",
            "What does Coffee include?",
            "Name the form that includes borines.",
            "microdiodes represents which version of microdiode?",
            "Identify an antonym: non moral → ?",
            "What is the first subevent in teach other people?",
            "What smaller event is part of investing money or energy?",
            "Provide an antonym for the word fall.",
            "What is a word that is contrary to common?",
            "How does whip pants off relate to beat pants off?",
            "What does examining a thing contain as an event?",
            "The antonym of man is",
            "What is a step in walk?",
            "What happens first as part of buy something?",
            "Identify an antonym: adopt → ?",
            "What event happens within clean your room?",
            "What is a subevent of listening to music?",
            "Name the form that includes heav'nly.",
            "What is an example of something that belongs to Large cities?",
            "cool off includes what subevent?",
            "What subevent happens as part of taking the stand?",
            "hyperlogarithms represents which version of hyperlogarithm?",
            "What item does A soldier have in its possession?",
            "What can be found with The world?",
            "What occurs first during apply for a job?",
            "What is final period a component of?",
            "northern Europe belongs to which larger entity?",
            "What happens at the end of enjoy the day?",
            "Name the form that includes kaempferias.",
            "What happens during going for a swim?",
            "What is immingles a form of?",
            "How does polyprionids manifest?",
            "pendicles is a form of what?",
            "What is Siegfried line a part of?",
            "What is the last subevent in go to a concert?",
            "What is cyberethnographers a form of?",
            "immovables represents which version of immovable?",
            "What is the larger object that includes a song?",
            "What happens during improving yourself?",
            "What is the starting event in apply for a job?",
            "What is asiatics a form of?",
            "Identify an antonym: paper → ?",
            "Name the form that includes depeopling.",
            "What is a word that is contrary to meanness?",
            "What is a step in learning a new language?",
            "What subevent happens as part of reaching a tentative agreement?",
            "reach an impasse includes what subevent?",
            "kineties is a form of what?",
            "What variation of place is places?",
            "What subevent happens as part of having a physical exam?",
            "What event happens within having food?",
            "nucleon is included in what?",
            "What is a subevent of travel?",
            "What event happens within driving your car?",
            "What is the whole that includes The Richmond district?",
            "diminish your own hunger includes what subevent?",
            "What does most birds contain?",
            "What is the whole that includes ginseng?",
            "Name the form that includes lads.",
            "What variation of flood stage is flood stages?",
            "Which object does One impairment a person might hold?",
            "What is owned by a tree?",
            "What smaller event is part of waking up in the morning?",
            "If someone is not have been around, they are",
            "Find a word that means the opposite of tragedic.",
            "What does Cats contain?",
            "Twin belongs to which larger entity?",
            "What variation of leukorrhea is leukorrheas?",
            "What is the first event in sit quietly?",
            "What is the bigger entity that includes stage set?",
            "wait for someone includes what subevent?",
            "vitrificating represents which version of vitrificate?",
            "Complete the sentence: The opposite of bellicist is _____.",
            "What kind of variation is bordas?",
            "What is a subevent of telling many people about something?",
            "What type of form is petershams?",
            "Name the form that includes decrucified.",
            "List an antonym for ‘loose coupling’.",
            "What is the concluding event of breath your last?",
            "throat is included in what?",
            "What is owned by a tree?",
            "What does surfing the net contain as an event?",
            "What does buying fresh fruits and vegetables contain as an event?",
            "What does sending e-mail contain as an event?",
            "What is a step in playing sport?",
            "How does floor tiles manifest?",
            "What is the opposite of proponent?",
            "Colima is part of what system or entity?",
            "What is the last part of buy a shirt?",
            "What kind of variation is loftings?",
            "What is the first action in awake?",
            "What type of form is hydraziniums?",
            "What event happens within wait for someone?",
            "What event finishes play sport?",
            "Fiji is included in what?",
            "Name the form that includes collymores.",
            "How does slamas relate to slama?",
            "Identify an antonym: futile → ?",
            "outlinks represents which version of outlink?",
            "In what form does pheromones appear?",
            "Which object does Many households in America hold?",
            "What is Gila a component of?",
            "What does join the army contain as an event?",
            "How does snallygasters manifest?",
            "What kind of variation is anticlinals?",
            "What is the last event of walk the dog?",
            "calving represents which version of calve?",
            "Complete the sentence: The opposite of open source is _____.",
            "What item does A castle might have in its possession?",
            "How does sacralizations relate to sacralization?",
            "What is the whole that includes back?",
            "What is the last event of drill a hole?",
            "What is rationalizations a form of?",
            "Give a synonym for water level.",
            "What is the first thing that happens during improve your image?",
            "In what form does dodecamerized appear?",
            "What is the whole that includes Klondike?",
            "What does Eritrea belong to?",
            "What item does A courthouse have in its possession?",
            "What subevent happens as part of purchasing a cellular phone?",
            "In what form does metridinids appear?",
            "What encompasses February?",
            "What is a word that is contrary to possible?",
            "In what form does annexe appear?",
            "coventry belongs to which larger entity?",
            "Provide an antonym for the word southeastwards.",
            "How does tilaka manifest?",
            "parthians represents which version of parthian?",
            "What kind of variation is gestagens?",
            "hindquarters is part of what system or entity?",
            "What minor event is included in examining a thing?",
            "What is viables a form of?",
            "Provide an antonym for the word disconfirm.",
            "What smaller event is part of strike a match?",
            "Name the form that includes lactagogues.",
            "How does miscodifies relate to miscodify?",
            "Generate a word that is the opposite in meaning to postamble.",
            "What is the first subevent in light a fire?",
            "What smaller event is part of go to a film?",
            "Hydrogen is included in what?",
            "In what form does denunciators appear?",
            "What happens during knowing how the stock market performed?",
            "Complete the sentence: The opposite of mortal is _____.",
            "What is the bigger entity that includes field?",
            "What happens first as part of play sports?",
            "What happens first as part of wait your turn?",
            "What does taking a shower contain as an event?",
            "What event finishes have a party?",
            "What takes place at the beginning of look through a telescope?",
            "What is the larger object that includes a right nostril?",
            "What variation of nonmyocyte is nonmyocytes?",
            "Northern Marianas is part of what system or entity?",
            "What does a driveway contain?",
            "The antonym of honour is",
            "What is a subevent of eat lunch?",
            "What occurs first during get a job?",
            "What happens during play a guitar?",
            "How does telluranes manifest?",
            "Complete the sentence: The opposite of paper is _____.",
            "What happens during play tennis?",
            "What occurs within fall?",
            "What type of form is centrifugalisation?",
            "In what form does furrys appear?",
            "The antonym of autocentrism is",
            "play the piano includes what subevent?",
            "What occurs at the conclusion of cook a meal?",
            "snore includes what subevent?",
            "What type of form is satellitoses?",
            "Name the form that includes anthropomorphisations.",
            "What does A tennis court include?",
            "What happens during going to work?",
            "What is the first event in attend a classical concert?",
            "What occurs within go for a spin?",
            "What is an example of something that belongs to One impairment a person might?",
            "What is Shenandoah River a component of?",
            "What does a ranch house contain?",
            "What is a subevent of read a letter?",
            "What does give assistance contain as an event?",
            "How does cyberdetectives relate to cyberdetective?",
            "What happens last in have a nervous breakdown?",
            "What does ride a bicycle contain as an event?",
            "What happens during hair loses its pigment?",
            "danahys represents which version of danahy?",
            "What does go outside for an evening contain as an event?",
            "mangalore belongs to which larger entity?",
            "What is Four Squares a part of?",
            "What is the first event in weed the garden?",
            "What kind of variation is metacommunications?",
            "slope is included in what?",
            "What variation of prepare is preparedst?",
            "What is a subevent of earning a living?",
            "a passageway possesses what?",
            "Find a word that means the opposite of disastrous.",
            "What is a subevent of eating lunch?",
            "Muscat belongs to which larger entity?",
            "What event happens within punching someone?",
            "What event happens within improving yourself?",
            "What is a subevent of writing a term paper?",
            "What is an alternative word for imp?",
            "What kind of variation is crammest?",
            "What is thriftyness a form of?",
            "Huddersfield is part of what system or entity?",
            "What is the larger object that includes ruff?",
            "What happens at the end of get drunk?",
            "trait is included in what?",
            "What is the larger object that includes telephone receiver?",
            "What marks the end of walk the dog?",
            "Some pubs possesses what?",
            "What does bathroom belong to?",
            "What is Decatur a part of?",
            "What does cleaning contain as an event?",
            "adaptation belongs to which larger entity?",
            "What is the whole that includes flix?",
            "What variation of phraser is phrasers?",
            "In what form does gets action appear?",
            "What is an example of something that belongs to in different countries people?",
            "Find a word that means the opposite of beggar.",
            "What does type contain as an event?",
            "What is the starting event in see people play a game?",
            "What occurs within shop?",
            "pocket flap belongs to which larger entity?",
            "What encompasses wenedyk?",
            "What begins jog?",
            "What is the whole that includes a plectrum?",
            "consed is a form of what?",
            "Provide an antonym for the word rather.",
            "What type of form is verges?",
            "What does hearing the news contain as an event?",
            "Provide an antonym for the word minute.",
            "What is the first action in commit perjury?",
            "What is the whole that includes thira?",
            "What happens first as part of play the violin?",
            "What begins see a band?",
            "lipans represents which version of lipan?",
            "tallet is a form of what?",
            "The antonym of naysayer is",
            "Find a word that means the opposite of interrupt.",
            "What does zhuji belong to?",
            "What does Some cars contain?",
            "What is City College a component of?",
            "In what form does bedreamed appear?",
            "What event happens within skate?",
            "What is the opposite of illegally?",
            "What smaller event is part of jog?",
            "Children who possesses what?",
            "What is a step in people break laws?",
            "In what form does furies appear?",
            "How does scarabæids manifest?",
            "How does hermit kingdoms relate to hermit kingdom?",
            "What event happens within program?",
            "a phylum is included in what?",
            "What does Liquid water have?",
            "What is the larger object that includes chincapin?",
            "What kind of variation is bird's nest puddings?",
            "What can be found with Countries?",
            "What variation of fermentation lock is fermentation locks?",
            "Identify an antonym: fragile → ?",
            "alkenoylbenzamides represents which version of alkenoylbenzamide?",
            "What can be found with Africa?",
            "If someone is not endlessness, they are",
            "What is the bigger entity that includes xinzhou?",
            "What is a subevent of getting away with a crime?",
            "anabolism is included in what?",
            "What is a step in convicting a suspect for a crime?",
            "What does Having sex contain?",
            "What is just compensations a form of?",
            "What type of form is re elevated?",
            "desalinizing represents which version of desalinize?",
            "What type of form is acclamate?",
            "Complete the sentence: The opposite of neuroatypical is _____.",
            "What event finishes fight war?",
            "water landings is a form of what?",
            "Generate a word that is the opposite in meaning to septentrional.",
            "What minor event is included in watching the evening news?",
            "What smaller event is part of go to the mall?",
            "What is the concluding event of dine out?",
            "What is a word that is contrary to irresolvableness?",
            "What is Shenyang a component of?",
            "What is the starting event in tell many people about something?",
            "What is chania a component of?",
            "How does drag chutes relate to drag chute?",
            "What begins get dressed?",
            "Name the form that includes breast feed.",
            "How does oligodendrimers relate to oligodendrimer?",
            "What is inner automorphism a part of?",
            "What is an alternative word for compresence?",
            "What minor event is included in losing consciousness?",
            "Complete the sentence: The opposite of prehurricane is _____.",
            "What subevent happens as part of taking finals?",
            "What minor event is included in paint?",
            "jiggling represents which version of jiggle?",
            "What occurs within write a program?",
            "does runner is a form of what?",
            "eating a cookie includes what subevent?",
            "What occurs first during visit an art gallery?",
            "Complete the sentence: The opposite of pessimum is _____.",
            "What can be found with A human?",
            "What does all sports include?",
            "What is epicardia a part of?",
            "What is the initial step in start a flame or a fire?",
            "What happens first as part of buy food?",
            "What event happens within stopping your bicycle?",
            "Generate a word that is the opposite in meaning to choose.",
            "What is the first event in watch a film?",
            "What is tondini a form of?",
            "What takes place at the beginning of spit?",
            "What does grooming contain as an event?",
            "What does motor neuron belong to?",
            "What minor event is included in falling?",
            "What is the opposite of stern?",
            "In what form does brings appear?",
            "What occurs within work the box office?",
            "Provide a synonym for extraterritoriality.",
            "What kind of variation is oculi?",
            "What does Doha belong to?",
            "What is a word that is contrary to youth?",
            "What type of form is executrixes?",
            "What is the larger object that includes Inland Passage?",
            "List an antonym for ‘compilable’.",
            "doglegs represents which version of dogleg?",
            "What begins play poker?",
            "What is the first subevent in purchase a cellular phone?",
            "What does Workaholics contain?",
            "What item does In the year 2000 America have in its possession?",
            "sente is included in what?",
            "What is an example of something that belongs to Caspian Sea?",
            "Identify an antonym: chief → ?",
            "Name the form that includes preps.",
            "What event happens within flying a kite?",
            "Identify an antonym: day → ?",
            "sublessees represents which version of sublessee?",
            "What is the larger object that includes Columbia?",
            "What happens during going to school?",
            "How does gawks manifest?",
            "Provide an antonym for the word homosubspecific.",
            "What is miranda a part of?",
            "What is the opposite of noncreationary?",
            "The antonym of plain is",
            "Name the form that includes meatotomes.",
            "Find a word that means the opposite of off campus.",
            "What is a subevent of deciding a criminal s fate?",
            "What is the larger object that includes promotion?",
            "What happens at the end of eat breakfast?",
            "What event happens within sending a criminal to prison?",
            "Name something that A role playing game has.",
            "What is a subevent of reaching an advantage?",
            "Give a synonym for lichgate.",
            "What is the opposite of sadness?",
            "What subevent happens as part of driving?",
            "mother theresa is a form of what?",
            "What happens during stand in a queue?",
            "unladed represents which version of unlade?",
            "What marks the end of read a letter?",
            "What does One impairment a person might have?",
            "What kind of variation is beagles?",
            "What is the bigger entity that includes nailhead?",
            "clean your clothes includes what subevent?",
            "Which object does some french furniture hold?",
            "What subevent happens as part of falling?",
            "business activity is included in what?",
            "print on the printer includes what subevent?",
            "nonsucculents represents which version of nonsucculent?",
            "What is midweek a component of?",
            "Gloucester belongs to which larger entity?",
            "What begins play games?",
            "What type of form is armills?",
            "What is the first action in work?",
            "What happens during program?",
            "The antonym of adaxial is",
            "Generate a word that is the opposite in meaning to home.",
            "tuner is part of what system or entity?",
            "Identify an antonym: supinated → ?",
            "The antonym of adulthood is",
            "What smaller event is part of sit down?",
            "What minor event is included in light a match?",
            "What is the first thing that happens during wash clothes?",
            "What is owned by a typewriter ribbon?",
            "How does hinge joints manifest?",
            "The antonym of offer is",
            "Give a synonym for decolourise.",
            "Missoula is part of what system or entity?",
            "What is the final step of take a bath?",
            "What occurs within hike?",
            "North Platte belongs to which larger entity?",
            "What occurs at the conclusion of ride a bike?",
            "What is a word that is contrary to ill?",
            "Pacific Bell Park belongs to which larger entity?",
            "Some tree squirrels possesses what?",
            "What is A pickle a part of?",
            "What does A person drinks coffee to contain?",
            "Complete the sentence: The opposite of comparison is _____.",
            "Name the form that includes odelets.",
            "What is the whole that includes nucellus?",
            "engine belongs to which larger entity?",
            "program includes what subevent?",
            "Name the form that includes chlorocarbons.",
            "The antonym of appointment is",
            "What is a step in tickle?",
            "What is a subevent of light a match?",
            "What is the concluding event of talk with someone far away?",
            "Complete the sentence: The opposite of infallible is _____.",
            "How does stipplers relate to stippler?",
            "The antonym of horse is",
            "What occurs within hearing music?",
            "What word means the same as coulé?",
            "What does Many notebooks used by students include?",
            "What is hydrogen carbide a part of?",
            "writs of assistance is a form of what?",
            "What subevent happens as part of cleaning your clothes?",
            "What does One impairment a person might include?",
            "How does anisocytes manifest?",
            "expressing information includes what subevent?",
            "Name the form that includes woodenwares.",
            "What is aircraft engine a component of?",
            "emptying your bladder includes what subevent?",
            "Find a word that means the opposite of superclass.",
            "The antonym of mention is",
            "marine legs is a form of what?",
            "What event happens within celebrating?",
            "The antonym of inhospitable is",
            "What event finishes clean?",
            "Identify an antonym: bas relief → ?",
            "Which object does A male peacock hold?",
            "bredies represents which version of bredie?",
            "What happens last in open a business?",
            "What minor event is included in improving your image?",
            "Name the form that includes endings.",
            "What is a subevent of go for a haircut?",
            "What is the whole that includes stall?",
            "What is the first event in enjoy a film?",
            "What is the whole that includes a minister?",
            "Louisville is part of what system or entity?",
            "Name the form that includes farcin.",
            "scoring a home run includes what subevent?",
            "The antonym of overfire is",
            "What variation of dendrogram is dendrograms?",
            "Provide an antonym for the word exocrine gland.",
            "What occurs within take an exam?",
            "What marks the end of calculate things quickly?",
            "lobe belongs to which larger entity?",
            "What is trouser cuff a part of?",
            "What is cannon bone a component of?",
            "What is capsid a part of?",
            "What does date belong to?",
            "What type of form is pink spots?",
            "American Falls belongs to which larger entity?",
            "basketball play is part of what system or entity?",
            "What is the opposite of get?",
            "Complete the sentence: The opposite of untidy is _____.",
            "Name something that A person has.",
            "What subevent happens as part of play cards?",
            "What event finishes take the bus?",
            "What begins get drunk?",
            "What is Cracow a part of?",
            "What is a step in sending a criminal to prison?",
            "Some marathon runners possesses what?",
            "What is the larger object that includes plumbing?",
            "If someone is not you can't teach old dog new tricks, they are",
            "What does Japanese companies contain?",
            "What kind of variation is hephestos?",
            "In what form does nerve fibers appear?",
            "Which object does Over 40 countries hold?",
            "What smaller event is part of burying the cat?",
            "Find a word that means the opposite of legally.",
            "What event happens within pray?",
            "What is the bigger entity that includes chives?",
            "set a cup on a table includes what subevent?",
            "What is the first thing that happens during stand up?",
            "What is the last subevent in cool off?",
            "In what form does betwound appear?",
            "What is a term that is synonymous with doy?",
            "What item does Birds have in its possession?",
            "What occurs within driving your car?",
            "What happens during attending a classical concert?",
            "What smaller event is part of diving?",
            "What is the larger object that includes Psalms?",
            "having lunch includes what subevent?",
            "What occurs first during convict a suspect for a crime?",
            "How does feltzes manifest?",
            "entasis is included in what?",
            "What is an example of something that belongs to Pianos?",
            "What subevent happens as part of cook dinner?",
            "Provide an antonym for the word neighbour.",
            "What is the whole that includes kai apple?",
            "How does cornish hedges relate to cornish hedge?",
            "What subevent happens as part of program?",
            "What is zalouk a form of?",
            "What is an alternative word for electron orbit?",
            "What variation of take flyer is takes flyer?",
            "What is the first subevent in take a bath?",
            "Find a word that means the opposite of shy.",
            "What can be found with One impairment a person might?",
            "falling includes what subevent?",
            "In what form does windscreening appear?",
            "endospheres represents which version of endosphere?",
            "What kind of variation is sales teams?",
            "What can be found with The atmosphere of Mars?",
            "Find a word that means the opposite of intervocalically.",
            "Generate a word that is the opposite in meaning to shemale.",
            "apron belongs to which larger entity?",
            "have a shower includes what subevent?",
            "What event finishes buy products?",
            "What can be found with The sea?",
            "What occurs within fighting the enemy?",
            "What word is similar in meaning to woden?",
            "point is part of what system or entity?",
            "What is the starting event in fight inflation?",
            "What occurs first during Dive?",
            "Identify an antonym: dormant → ?",
            "What is an example of something that belongs to If you row the boat, you?",
            "What is a subevent of send e-mail?",
            "What minor event is included in gather energy for tomorrow?",
            "What occurs within attending a meeting?",
            "What is the last part of Christmas shop?",
            "chloridise is a form of what?",
            "Give a synonym for yarn-dye.",
            "What does Every action include?",
            "What smaller event is part of buy a house?",
            "What smaller event is part of agree with someone?",
            "What is a subevent of clean the house?",
            "How does boughners relate to boughner?",
            "What is a step in jumping at the chance?",
            "What type of form is episulfoniums?",
            "What occurs at the conclusion of eat?",
            "What event happens within acting in a play?",
            "What is the whole that includes Openmind?",
            "What is the larger object that includes bark?",
            "What does Bee hives contain?",
            "What does Siegfried line belong to?",
            "The antonym of nonproductive is",
            "What is handle a part of?",
            "What event happens within going to an opera?",
            "Generate a word that is the opposite in meaning to vulnerability.",
            "What takes place at the beginning of diminish your own hunger?",
            "store cupboards is a form of what?",
            "What minor event is included in watch television?",
            "Tyrolean Alps belongs to which larger entity?",
            "What is an example of something that belongs to an orchestra?",
            "Complete the sentence: The opposite of individual is _____.",
            "Which object does Some religions hold?",
            "What is a step in get warm?",
            "What does debbie contain?",
            "Identify an antonym: falsehood → ?",
            "What is the whole that includes addendum?",
            "What is the opposite of antique?",
            "List an antonym for ‘lighten’.",
            "nerve fibers is a form of what?",
            "bush songs represents which version of bush song?",
            "What smaller event is part of doing a crossword puzzle?",
            "The antonym of negativity is",
            "Chile is part of what system or entity?",
            "What subevent happens as part of getting a good grade?",
            "snowbows represents which version of snowbow?",
            "If someone is not email, they are",
            "What type of form is nomocracies?",
            "sacral vertebra is included in what?",
            "Identify an antonym: free → ?",
            "What does tell a story contain as an event?",
            "What is the bigger entity that includes Goteborg?",
            "What is the last event of follow a recipe?",
            "What kind of variation is thallogens?",
            "table rapping is included in what?",
            "What type of form is propshafts?",
            "steering is included in what?",
            "What encompasses lasithi?",
            "What is the first action in think?",
            "chop firewood includes what subevent?",
            "Provide an antonym for the word sweeten.",
            "examining a thing includes what subevent?",
            "What is owned by A person using a napkin?",
            "What event finishes maintain muscle strength?",
            "Complete the sentence: The opposite of convert is _____.",
            "What smaller event is part of doing housework is the phone?",
            "What smaller event is part of mailing a letter?",
            "What event happens within pray?",
            "What kind of variation is hijacks?",
            "What is Lewis a part of?",
            "Identify an antonym: virtual → ?",
            "Refrigerators possesses what?",
            "How does bunyip birds manifest?",
            "What type of form is gymnophthalmids?",
            "What is the bigger entity that includes Qatar?",
            "gain more land includes what subevent?",
            "Generate a word that is the opposite in meaning to destroy.",
            "What happens during buying something?",
            "What is a word that is contrary to inexactitude?",
            "What minor event is included in reach an advantage?",
            "Name the form that includes recappings.",
            "What occurs within cleaning the house?",
            "What does making a better world contain as an event?",
            "If someone is not contemptuous, they are",
            "What does zero belong to?",
            "Find a word that means the opposite of polysyndeton.",
            "In what form does fans out appear?",
            "What is the larger object that includes South America?",
            "What happens first as part of convict a suspect for a crime?",
            "decolourise can also be called what?",
            "If someone is not well founded, they are",
            "What is the opposite of overarm?",
            "What is the first event in ride in a horse race?",
            "What occurs within writing?",
            "What kind of variation is coleopterologists?",
            "The antonym of rear guard is",
            "What subevent happens as part of take an oath?",
            "Hawthorne belongs to which larger entity?",
            "List an antonym for ‘catabolism’.",
            "opening a business includes what subevent?",
            "What is the bigger entity that includes hickory nut?",
            "What is the first action in set a cup on a table?",
            "What is another word for hank williams?",
            "What can be found with A computer file that?",
            "month is part of what system or entity?",
            "human body belongs to which larger entity?",
            "How does eleys relate to eley?",
            "What kind of variation is deadliest?",
            "What is the bigger entity that includes leaf lettuce?",
            "How does cistecephalids manifest?",
            "What occurs first during stand up?",
            "ceiling belongs to which larger entity?",
            "List an antonym for ‘slip’.",
            "Name something that Birds has.",
            "What subevent happens as part of tasting something sweet?",
            "What occurs within punish someone?",
            "What is a subevent of reproduce?",
            "Which object does human evolution hold?",
            "rim belongs to which larger entity?",
            "What does One impairment a person might contain?",
            "What variation of baksheesh is baksheeshed?",
            "What is the larger object that includes a hand?",
            "Complete the sentence: The opposite of humiliation is _____.",
            "What is the bigger entity that includes volapük?",
            "Generate a word that is the opposite in meaning to in universe.",
            "What occurs within play a guitar?",
            "What is the whole that includes Avon?",
            "hair loses its pigment includes what subevent?",
            "What occurs within proposing to a woman?",
            "What does a tuner belong to?",
            "What item does A piano have in its possession?",
            "expressing yourself includes what subevent?",
            "What is a subevent of waiting on tables?",
            "What smaller event is part of staying in bed?",
            "If someone is not relative, they are",
            "What does Raccoons contain?",
            "What is a step in standing in a queue?",
            "What is number signs a form of?",
            "What is pretested a form of?",
            "hemmels is a form of what?",
            "What happens during seeing a band?",
            "Complete the sentence: The opposite of astern is _____.",
            "What is the final step of clean the house?",
            "What is the opposite of silence?",
            "Provide an antonym for the word not.",
            "What happens during buying a hamburger?",
            "thrasheth is a form of what?",
            "hantles represents which version of hantle?",
            "disempowers represents which version of disempower?",
            "What does audio belong to?",
            "What is the opposite of downer?",
            "What happens during climbing?",
            "What is the bigger entity that includes lath?",
            "What happens first as part of do a crossword puzzle?",
            "What occurs at the conclusion of procreate?",
            "What is a step in cleaning your room?",
            "Provide an antonym for the word excellent.",
            "What is an example of something that belongs to One impairment a person might?",
            "Complete the sentence: The opposite of compilable is _____.",
            "What is owned by Most computer monitors now?",
            "What is a step in buying something for a loved one?",
            "How does fire power manifest?",
            "In what form does pentoses appear?",
            "What subevent happens as part of stay in bed?",
            "What event happens within eating in a fast food restaurant?",
            "Nicaea is included in what?",
            "What happens during go to war?",
            "lemon sole belongs to which larger entity?",
            "What is acantholysis a component of?",
            "What is the final step of socialize?",
            "What type of form is neuroblastomata?",
            "What is Saskinbakkal a component of?",
            "What variation of anbury is anberry?",
            "Generate a word that is the opposite in meaning to femme.",
            "What minor event is included in make a better world?",
            "What minor event is included in breathe some fresh air?",
            "What is the bigger entity that includes foundation?",
            "What is the whole that includes steering wheel?",
            "List an antonym for ‘syncopal’.",
            "Magdalena is part of what system or entity?",
            "Identify an antonym: disembark → ?",
            "Generate a word that is the opposite in meaning to ailurophilia.",
            "Provide an antonym for the word intervocalic.",
            "In what form does reises appear?",
            "What event happens within smoke?",
            "What is a subevent of buying food?",
            "What is the last part of hear the crowd go mad?",
            "What can be found with some houses?",
            "What is a subevent of take a walk?",
            "What is the larger object that includes Barbary Coast?",
            "What occurs within procreating?",
            "How does xword puzzles relate to xword puzzle?",
            "julips is a form of what?",
            "Name the form that includes nonsucculents.",
            "How does methanones relate to methanone?",
            "What is caffeates a form of?",
            "What is owned by Today, most Visitors in Australian universities?",
            "What is vas deferens a component of?",
            "How does snickerers relate to snickerer?",
            "What is mulberry a part of?",
            "eccentric flints is a form of what?",
            "What is the whole that includes Lhotse?",
            "pectinesterases represents which version of pectinesterase?",
            "What is the first event in give a plug?",
            "microbusinesses is a form of what?",
            "Identify an antonym: transcendental number → ?",
            "Name the form that includes scrapes along.",
            "What is the opposite of uncover?",
            "What is a word that is contrary to ungrateful?",
            "What is kortes a form of?",
            "Columbia belongs to which larger entity?",
            "What happens during talking?",
            "In what form does unbagging appear?",
            "What minor event is included in are tired?",
            "What marks the end of meet interesting people?",
            "What event happens within playing a guitar?",
            "What does Most humans contain?",
            "What is the opposite of trailing?",
            "What does view a video contain as an event?",
            "Complete the sentence: The opposite of travelling wave is _____.",
            "What is a step in examining a thing?",
            "Generate a word that is the opposite in meaning to un rousseauesque.",
            "What is a subevent of get some physical activity?",
            "What encompasses Vendemiaire?",
            "What happens first as part of pray?",
            "What is the bigger entity that includes christchurch?",
            "What type of form is heptageneiid?",
            "What takes place at the beginning of pray?",
            "chain cases is a form of what?",
            "Find a word that means the opposite of beast.",
            "What event happens within celebrating?",
            "What is a word that is contrary to dare?",
            "What does foot belong to?",
            "What minor event is included in bury the cat?",
            "What happens during killing someone?",
            "What does Airbag technology contain?",
            "What subevent happens as part of dreaming?",
            "What is an equivalent word for DPRK?",
            "What smaller event is part of convicting a suspect for a crime?",
            "What is the opposite of meanness?",
            "What variation of sedentarian is sedentarians?",
            "Complete the sentence: The opposite of ugly is _____.",
            "What does chat with friends contain as an event?",
            "What is a word that is contrary to isomorphic?",
            "The antonym of modern is",
            "What occurs within examining a thing?",
            "Name the form that includes backspaces.",
            "Name the form that includes bartolomeis.",
            "What variation of blackfeller is blackfellers?",
            "Name something that A personal computer has.",
            "What happens during urinating?",
            "A car possesses what?",
            "What type of form is redubs?",
            "subthalamus is part of what system or entity?",
            "Complete the sentence: The opposite of inseparably is _____.",
            "Give a synonym for gyro.",
            "How does embordered manifest?",
            "What is Biscayne National Park a part of?",
            "List an antonym for ‘glass’.",
            "What is breast a component of?",
            "What is the larger object that includes an primary examiner?",
            "What is the final step of clean clothing?",
            "What encompasses st louis?",
            "What event finishes love someone else?",
            "What is a step in earning a living?",
            "What is the larger object that includes Barbados?",
            "What is the last subevent in learn about science?",
            "What happens during getting exercise?",
            "Identify an antonym: deassert → ?",
            "In what form does congo snakes appear?",
            "What is a word that means the same as Broca's center?",
            "List an antonym for ‘full time’.",
            "What is the bigger entity that includes tracheid?",
            "How does angevines relate to angevine?",
            "shammosim is a form of what?",
            "What is the last event of record somethign?",
            "How does calibrates manifest?",
            "What is the opposite of exercise?",
            "What is the bigger entity that includes handle?",
            "the elder tree possesses what?",
            "What begins play poker?",
            "What is the larger object that includes bumper?",
            "What is the bigger entity that includes doric?",
            "Find a word that means the opposite of shake.",
            "What is a step in adding up numbers?",
            "What is a subevent of seeing exhibits?",
            "What is a step in watching a tv show?",
            "What is the bigger entity that includes euboea?",
            "What is Cape Breton Island a part of?",
            "Complete the sentence: The opposite of morning is _____.",
            "What variation of emparadise is emparadises?",
            "What is the larger object that includes South?",
            "Identify an antonym: news → ?",
            "What is Job a component of?",
            "What is the initial step in destroy your enemy?",
            "If someone is not cold abscess, they are",
            "How does intermaxillae relate to intermaxilla?",
            "What is a step in flying a kite?",
            "If someone is not antinationalism, they are",
            "What occurs first during get fit?",
            "What is the bigger entity that includes papaw?",
            "Find a word that means the opposite of associative.",
            "List an antonym for ‘know’.",
            "What is the final step of conquer a nation?",
            "Provide an antonym for the word fantasy.",
            "What is pas de deux a component of?",
            "What event happens within fish?",
            "What subevent happens as part of loving another?",
            "How does said goodbye manifest?",
            "What is transcendentals a form of?",
            "What can be found with Water?",
            "What happens during becoming inebriated?",
            "List an antonym for ‘ungettable’.",
            "petroleum jellies is a form of what?",
            "Inchon is included in what?",
            "What kind of variation is subdistricting?",
            "How does chometz relate to chametz?",
            "spare tires represents which version of spare tire?",
            "What does Something that have?",
            "Name something that Finicky people has.",
            "What does greave belong to?",
            "oroblancos is a form of what?",
            "What variation of deflate is deflated?",
            "What event finishes cash in?",
            "Give a synonym for uruguay river.",
            "Identify an antonym: servant → ?",
            "What kind of variation is totals?",
            "What happens during visiting a museum?",
            "What does to get animal fur you include?",
            "What is a word that is contrary to polysyllabic?",
            "What is the concluding event of light a match?",
            "What smaller event is part of buying something?",
            "What is Brno a component of?",
            "What is a subevent of falling?",
            "What type of form is nimbers?",
            "What is the bigger entity that includes soy?",
            "What is otago a part of?",
            "What occurs within pass your university exams?",
            "What happens first as part of graduate?",
            "What is the first thing that happens during buy something small?",
            "What occurs within read a book?",
            "What marks the end of buy presents?",
            "Name the form that includes gamiest.",
            "What subevent happens as part of cool off?",
            "What is the starting event in holiday shop?",
            "What takes place at the beginning of hear singing?",
            "cell is part of what system or entity?",
            "List an antonym for ‘upright’.",
            "Find a word that means the opposite of horizontal.",
            "agemates represents which version of agemate?",
            "What is another word for SM?",
            "In what form does goniophotometers appear?",
            "What is rhinion a part of?",
            "Which object does Humans hold?",
            "What is the whole that includes Wabash?",
            "extraduraly represents which version of extradurally?",
            "Which object does A washing maching hold?",
            "What occurs within do the housework?",
            "What is a word that is contrary to outswing?",
            "The antonym of either is",
            "What is social insects a form of?",
            "If someone is not direct, they are",
            "What is the opposite of phil?",
            "What occurs at the conclusion of take an exam?",
            "What happens first as part of watch a musician perform?",
            "Which object does dogs hold?",
            "Name something that Tires has.",
            "What minor event is included in coffee is spilled?",
            "What is the starting event in fall?",
            "If someone is not wholesale, they are",
            "What is the whole that includes rustavi?",
            "What is the bigger entity that includes hinge?",
            "Complete the sentence: The opposite of shift is _____.",
            "What is athletic protectors a form of?",
            "List an antonym for ‘black box testing’.",
            "Babylon is included in what?",
            "If someone is not captain, they are",
            "In what form does deflated appear?",
            "What is the whole that includes Synoptic Gospels?",
            "vas deferens is part of what system or entity?",
            "What occurs first during play a game of chess?",
            "What can be found with A tissue holder?",
            "What is the opposite of obscurity?",
            "What is spike a part of?",
            "What occurs first during learn a language?",
            "What is the first event in dress nice?",
            "What is lingua franca nova a part of?",
            "What is Jumada I a component of?",
            "What is the larger object that includes Pueblo?",
            "What does a billfold contain?",
            "What is the bigger entity that includes mouthpiece?",
            "What happens first as part of maintain muscle strength?",
            "What encompasses A tree?",
            "Identify an antonym: broad spectrum → ?",
            "What is the whole that includes mudanjiang?",
            "What does Cracow belong to?",
            "What happens during have a bath?",
            "What is a step in watering a plant?",
            "What is a word that is contrary to hetro?",
            "What variation of wikiholic is wikiholics?",
            "What does and it have?",
            "A mortal species that survives must possesses what?",
            "What is owned by doctors?",
            "What item does People have in its possession?",
            "List an antonym for ‘beast’.",
            "What word is similar in meaning to potassium fluoride?",
            "What happens last in leave your home?",
            "mozambique belongs to which larger entity?",
            "What kind of variation is caecectomies?",
            "What does Joshua include?",
            "What does lie contain as an event?",
            "What minor event is included in adding up numbers?",
            "What does wait for someone contain as an event?",
            "If someone is not nature, they are",
            "autoaggregating represents which version of autoaggregate?",
            "What is the last subevent in read a newspaper?",
            "tremor is part of what system or entity?",
            "What is the bigger entity that includes southampton?",
            "What happens first as part of do a crossword puzzle?",
            "If someone is not republic, they are",
            "What occurs first during see exhibits?",
            "What is a subevent of playing basketball?",
            "What item does The inner compartment of a hose have in its possession?",
            "What does Computers contain?",
            "What subevent happens as part of have a shower?",
            "What does A Humans have?",
            "How does snorteth relate to snort?",
            "Which object does some cheese hold?",
            "What subevent happens as part of cool off?",
            "What is a subevent of stop being married to someone?",
            "Identify an antonym: crowd → ?",
            "What happens first as part of take a bath?",
            "Identify an antonym: next → ?",
            "thiruvananthapuram is part of what system or entity?",
            "What does A person have?",
            "spersed is a form of what?",
            "What does A disk drive belong to?",
            "Woodwind tend to possesses what?",
            "What is lady days a form of?",
            "What is Wisdom of Solomon a component of?",
            "What is the larger object that includes Bangor?",
            "What is a subevent of hearing music?",
            "Identify an antonym: heat → ?",
            "astrocyte is included in what?",
            "ourense is included in what?",
            "Identify an antonym: skippable → ?",
            "In what form does chanting appear?",
            "What kind of variation is safe words?",
            "What is a word that is contrary to endless?",
            "What does samaria belong to?",
            "writing includes what subevent?",
            "ride a bike includes what subevent?",
            "List an antonym for ‘fretless’.",
            "What does sikar belong to?",
            "What kind of variation is decimations?",
            "What is Tappan Zee Bridge a component of?",
            "What is a subevent of chop firewood?",
            "What is the last part of score a homer?",
            "What does Stairs often have?",
            "How does mercaptobenzaldehydes relate to mercaptobenzaldehyde?",
            "What can be found with different trees?",
            "What is a step in take an oath?",
            "What is the first event in fight war?",
            "What minor event is included in go to a laundromat?",
            "What is a step in singing?",
            "What is a step in jump out of a window?",
            "The antonym of ergonal is",
            "budged represents which version of budge?",
            "What does One impairment a person might include?",
            "What item does One impairment a person might have in its possession?",
            "Name the form that includes mondeo men.",
            "Complete the sentence: The opposite of profession is _____.",
            "What kind of variation is heat conductivities?",
            "How does fabulations relate to fabulation?",
            "What subevent happens as part of ride a bike?",
            "What variation of metro station is metro stations?",
            "Complete the sentence: The opposite of indistinctly is _____.",
            "What encompasses Upper Tunguska?",
            "What smaller event is part of buying a house?",
            "What is the larger object that includes city of london?",
            "List an antonym for ‘sincerity’.",
            "What encompasses a drawer?",
            "Identify an antonym: visible → ?",
            "bairiki belongs to which larger entity?",
            "Generate a word that is the opposite in meaning to important.",
            "What is the first subevent in climb a mountain?",
            "List an antonym for ‘affordable’.",
            "What is an equivalent word for putative?",
            "What is the whole that includes Loss?",
            "boggios represents which version of boggio?",
            "What event happens within standing in a queue?",
            "volatilising is a form of what?",
            "People possesses what?",
            "What occurs within howl with laughter?",
            "What smaller event is part of go to a concert?",
            "What is the initial step in have food?",
            "What is the last subevent in cook a meal?",
            "Complete the sentence: The opposite of treat is _____.",
            "Great Rift Valley is included in what?",
            "What is the bigger entity that includes dark meat?",
            "Complete the sentence: The opposite of baddie is _____.",
            "What smaller event is part of write a term paper?",
            "What is barb a component of?",
            "What is the larger object that includes magnetic head?",
            "What kind of variation is overmodulating?",
            "going to school includes what subevent?",
            "What does money belong to?",
            "List an antonym for ‘higher’.",
            "cogitating includes what subevent?",
            "What is a subevent of driving?",
            "What is a step in bathe?",
            "What is the first event in calculate things quickly?",
            "What is the opposite of enrich?",
            "What occurs first during answer questions?",
            "What is the larger object that includes amen corner?",
            "What is Asia a component of?",
            "Generate a word that is the opposite in meaning to complexly.",
            "What occurs first during meet people?",
            "peripheral belongs to which larger entity?",
            "What kind of variation is imparks?",
            "Provide an antonym for the word dollar.",
            "What subevent happens as part of laughing at a joke?",
            "What kind of variation is revirginating?",
            "What does A notepad include?",
            "What item does almost all neighborhoods have in its possession?",
            "How does antifoams manifest?",
            "What item does a visa credit card bill have in its possession?",
            "What is the first subevent in weed the garden?",
            "What variation of savvy is savvier?",
            "What is United States Marshals Service a component of?",
            "What smaller event is part of print on the printer?",
            "ductilities is a form of what?",
            "What event happens within keeping things orderly and tidy?",
            "What is a word that is contrary to fleshy?",
            "What is the larger object that includes inner ear?",
            "What kind of variation is revokes?",
            "What event happens within getting something?",
            "What kind of variation is amts?",
            "What is the larger object that includes inner city?",
            "What happens first as part of prove your physical endurance?",
            "What does crossing the street contain as an event?",
            "What kind of variation is canary girls?",
            "What is the bigger entity that includes communications satellite?",
            "What is owned by Artichokes?",
            "heel is included in what?",
            "Which object does A proton hold?",
            "Provide an antonym for the word upgradient.",
            "What is baronas a form of?",
            "In what form does unfrets appear?",
            "What is the opposite of drunkard?",
            "List an antonym for ‘right footedness’.",
            "What does One impairment a person might contain?",
            "k in is part of what system or entity?",
            "What is the opposite of eastern christianity?",
            "having fun includes what subevent?",
            "Complete the sentence: The opposite of adopt is _____.",
            "What occurs within seeing something new?",
            "What is the first thing that happens during stop your car?",
            "What does attending a classical concert contain as an event?",
            "List an antonym for ‘domesticity’.",
            "wechslers represents which version of wechsler?",
            "If someone is not stick, they are",
            "What does going to the store contain as an event?",
            "What is the larger object that includes odontoid process?",
            "What is a subevent of answering questions?",
            "What type of form is snootier?",
            "Identify an antonym: subset → ?",
            "What is Basseterre a part of?",
            "What does wedding receptions include?",
            "How does lowerers relate to lowerer?",
            "How does desegregates manifest?",
            "What is the last part of cook?",
            "Generate a word that is the opposite in meaning to minor.",
            "How does diarrhœic manifest?",
            "What event happens within examining a thing?",
            "What is mhelliahs a form of?",
            "What is marjoram a component of?",
            "What happens during getting paid?",
            "What minor event is included in painting a house?",
            "What item does A mall have in its possession?",
            "What is the whole that includes kerch?",
            "In what form does lap cats appear?",
            "What is IJssel a part of?",
            "What is the larger object that includes Dominica?",
            "Generate a word that is the opposite in meaning to print.",
            "Name something that Blue light photons has.",
            "Kalahari is included in what?",
            "mislin represents which version of maslin?",
            "What is the first action in view a video?",
            "Provide an antonym for the word fandom.",
            "What happens during writing a book?",
            "What does A shed include?",
            "What does Movies often include?",
            "What type of form is beliked?",
            "What can be found with January?",
            "What type of form is muckrakers?",
            "What is an example of something that belongs to Cats?",
            "What does improving yourself contain as an event?",
            "How does undercolors manifest?",
            "What happens during driving?",
            "How does reimmigrations manifest?",
            "What event finishes paint?",
            "Name the form that includes squattages.",
            "What is the larger object that includes stile?",
            "What encompasses forearm?",
            "What is the opposite of genuine?",
            "What happens during eating in a restaurant?",
            "How does transaminations relate to transamination?",
            "Crissey Field belongs to which larger entity?",
            "Provide an antonym for the word ideally.",
            "What is owned by Humans?",
            "What subevent happens as part of bake a cake?",
            "What is a word that is contrary to ectad?",
            "People who already know the rules possesses what?",
            "Numbers is part of what system or entity?",
            "What begins eat healthily?",
            "What is the opposite of primogeniture?",
            "What is the larger object that includes a playing card?",
            "Ancohuma is included in what?",
            "What item does Vodka have in its possession?",
            "What type of form is agrarianizing?",
            "What variation of gin is gun?",
            "Complete the sentence: The opposite of traditionalism is _____.",
            "In what form does residual risks appear?",
            "Identify an antonym: inexcogitable → ?",
            "cooling system is part of what system or entity?",
            "List an antonym for ‘soft water’.",
            "What does drivers include?",
            "What minor event is included in cleaning your clothes?",
            "What happens during playing basketball?",
            "Riviera is included in what?",
            "What begins look better?",
            "Identify an antonym: behind → ?",
            "Complete the sentence: The opposite of meatatarian is _____.",
            "What happens during weeding the garden?",
            "The United Kingdom possesses what?",
            "What is the opposite of absence makes heart grow fonder?",
            "In what form does yetis appear?",
            "What is a subevent of remembering?",
            "Complete the sentence: The opposite of right brain is _____.",
            "What item does Most houses have in its possession?",
            "What encompasses water back?",
            "What does Workaholics include?",
            "What is the first thing that happens during taste something sweet?",
            "What event finishes grocery shop?",
            "What happens during jumping up and down?",
            "an account possesses what?",
            "What minor event is included in wash your clothes?",
            "What can be found with at a gas station people may?",
            "What event happens within remembering?",
            "The antonym of hinder is",
            "What is brockways a form of?",
            "What encompasses Ireland?",
            "What happens during buying a house?",
            "What occurs first during jump up and down?",
            "Name the form that includes upper floors.",
            "Find a word that means the opposite of whither.",
            "What marks the end of go to the hairdresser?",
            "How does coming manifest?",
            "What does conquering your opponent contain as an event?",
            "What is the first action in fish?",
            "What occurs within driving?",
            "What is the initial step in add up a column of numbers?",
            "What event happens within sitting down?",
            "What happens last in go to the zoo?",
            "playing basketball includes what subevent?",
            "What is the initial step in celebrate?",
            "What does meet a friend contain as an event?",
            "What event happens within finding the truth?",
            "What is the larger object that includes a lung?",
            "What is a subevent of cleaning the house?",
            "What does landing skids belong to?",
            "What smaller event is part of falling?",
            "What minor event is included in watching television?",
            "What is the first thing that happens during smoke?",
            "What occurs within take the bus?",
            "What is clonisms a form of?",
            "What kind of variation is bottines?",
            "What is Hell's Kitchen a component of?",
            "What happens during sleep at night?",
            "walk includes what subevent?",
            "What does Islam have?",
            "What is diamond point a component of?",
            "What does amber valley belong to?",
            "take a shower includes what subevent?",
            "sternocleidomastoid is part of what system or entity?",
            "What happens during go for a run?",
            "What is waxed papers a form of?",
            "What is a step in conduct a trial?",
            "What is poti a part of?",
            "What is limb a part of?",
            "Generate a word that is the opposite in meaning to come.",
            "How does quipocamayocs relate to quipocamayoc?",
            "What minor event is included in surfing the web?",
            "What is the opposite of sin?",
            "What is seneskals a form of?",
            "What does the mediterranean sea have?",
            "What does Saliva include?",
            "What subevent happens as part of finding a lost item?",
            "Identify an antonym: fullness → ?",
            "igboizes represents which version of igboize?",
            "What is a subevent of walk the dog?",
            "Provide an antonym for the word fullwidth.",
            "What is the bigger entity that includes Aegina?",
            "Name the form that includes gamma ray.",
            "What happens during pretending?",
            "What item does One impairment a person might have in its possession?",
            "What is facing a component of?",
            "What kind of variation is droopest?",
            "What encompasses thick skin?",
            "What is handle a part of?",
            "What occurs within sending e-mail?",
            "als represents which version of al?",
            "Complete the sentence: The opposite of asynchronous is _____.",
            "People possesses what?",
            "backbitings represents which version of backbiting?",
            "What item does A living human body have in its possession?",
            "What type of form is copatterns?",
            "Find a word that means the opposite of five.",
            "What is the bigger entity that includes Redding?",
            "What smaller event is part of eating?",
            "What is the concluding event of answer the phone?",
            "Assyria is included in what?",
            "What is the last part of go fishing?",
            "What is nybble a component of?",
            "What is an example of something that belongs to Some flowers?",
            "How does noltings manifest?",
            "If someone is not non count noun, they are",
            "What event finishes get away with a crime?",
            "businesspeople possesses what?",
            "What is a word that is contrary to hypermetropy?",
            "What minor event is included in sit quietly?",
            "What variation of woolly adelgid is woolly adelgids?",
            "Lake Chad belongs to which larger entity?",
            "If someone is not face, they are",
            "What type of form is bamfoozling?",
            "symboles represents which version of symbole?",
            "What happens at the end of buy presents?",
            "sudak belongs to which larger entity?",
            "What is dahomean a form of?",
            "What type of form is radioscopies?",
            "How does aitus relate to aitu?",
            "Name the form that includes kaboodles.",
            "What occurs within hunt?",
            "Generate a word that is the opposite in meaning to venial.",
            "What does persimmon belong to?",
            "What is the whole that includes Salzburg?",
            "What is the concluding event of take the stand?",
            "What is new athos a part of?",
            "What is the opposite of heat?",
            "What is the last subevent in eat vegetables?",
            "In what form does pillsburys appear?",
            "What is the initial step in maintain good health?",
            "What does The AW50 include?",
            "What is the concluding event of eat?",
            "What is Beaufort Sea a part of?",
            "What type of form is rockabillies?",
            "What type of form is gentlemen scientists?",
            "What is a step in wait for someone?",
            "knitting includes what subevent?",
            "What does celebrating contain as an event?",
            "What is the last subevent in scuba dive?",
            "Name the form that includes despatch.",
            "washing your hands includes what subevent?",
            "What minor event is included in seeing artifacts?",
            "What is the whole that includes Pennsylvanian?",
            "What does An email message include?",
            "What encompasses nose cone?",
            "What happens last in create something to help other people?",
            "What item does Turkmenistan have in its possession?",
            "What happens at the end of get warm?",
            "What kind of variation is plagiostomes?",
            "What type of form is multiplying glasses?",
            "What item does Billy have in its possession?",
            "root belongs to which larger entity?",
            "What is the bigger entity that includes Mysore?",
            "quill belongs to which larger entity?",
            "What is soria a part of?",
            "How does standby relate to stand by?",
            "What can be found with living?",
            "How does anticycles relate to anticycle?",
            "Provide an antonym for the word faithfully.",
            "What is the whole that includes tail?",
            "What is kimbles a form of?",
            "What happens during changing society?",
            "Water possesses what?",
            "Complete the sentence: The opposite of practical is _____.",
            "What marks the end of take finals?",
            "Name the form that includes vampires teabags.",
            "What subevent happens as part of mailing a letter?",
            "Identify an antonym: heavy → ?",
            "What is the larger object that includes small?",
            "In what form does checked out appear?",
            "What is the larger object that includes scriptorium?",
            "List an antonym for ‘coatable’.",
            "What kind of variation is mispaints?",
            "What is the larger object that includes sequence?",
            "What is the whole that includes My back?",
            "What is an equivalent word for decolourise?",
            "List an antonym for ‘broadsheet’.",
            "hoppoes represents which version of hoppo?",
            "What begins buy a beer?",
            "What does Mountains often include?",
            "Identify an antonym: sack → ?",
            "Complete the sentence: The opposite of morlock is _____.",
            "List an antonym for ‘hauriant’.",
            "What event happens within celebrating?",
            "What is Numidia a part of?",
            "What is owned by Oil?",
            "What is the larger object that includes orange?",
            "What happens at the end of start a flame or a fire?",
            "What smaller event is part of play the piano?",
            "Complete the sentence: The opposite of hypoploidy is _____.",
            "What encompasses windshield wiper?",
            "What occurs within eating breakfast in bed?",
            "What occurs first during have food?",
            "Complete the sentence: The opposite of bellicism is _____.",
            "What kind of variation is goddam?",
            "What is half mile a component of?",
            "Name the form that includes soft mutations.",
            "What is the larger object that includes saffron?",
            "What is a word that is contrary to multi?",
            "Generate a word that is the opposite in meaning to matchy matchy.",
            "How does myopotentials relate to myopotential?",
            "What is the final step of wash your car?",
            "What kind of variation is classiest?",
            "How does wind holds manifest?",
            "What is the whole that includes Haggai?",
            "What event happens within reproduce?",
            "What variation of derosier is derosiers?",
            "What is cornish hedges a form of?",
            "smidge is a form of what?",
            "loganberry is included in what?",
            "What variation of fuckpad is fuckpads?",
            "What occurs within have a shower?",
            "vanakens represents which version of vanaken?",
            "What variation of snuzzle is snuzzles?",
            "What is a subevent of having fun?",
            "Find a word that means the opposite of quality.",
            "What begins go to the store?",
            "thromboaspirations represents which version of thromboaspiration?",
            "What event happens within go on the internet?",
            "Identify an antonym: trouble → ?",
            "Identify an antonym: deaccession → ?",
            "What kind of variation is fidgetinesses?",
            "What is the bigger entity that includes Prince William Forest Park?",
            "What is the first thing that happens during play a game of chess?",
            "Find a word that means the opposite of neat.",
            "If someone is not antepartum, they are",
            "How does quantum anomalies relate to quantum anomaly?",
            "What is scantling a part of?",
            "If someone is not payee, they are",
            "What is a subevent of beginning work?",
            "What event happens within building a cathedral?",
            "If someone is not polish, they are",
            "What is the last subevent in go to sleep?",
            "What is the first thing that happens during comfort a friend?",
            "What begins study?",
            "What is the whole that includes Not knowing?",
            "List an antonym for ‘like’.",
            "hydraziniums is a form of what?",
            "colic artery is part of what system or entity?",
            "What is the larger object that includes firkin?",
            "What is the opposite of assessable?",
            "dart belongs to which larger entity?",
            "What is the opposite of failing?",
            "How does outcycled manifest?",
            "What event happens within the goldfish died?",
            "How does diversifications manifest?",
            "What is a step in entertaining someone?",
            "What occurs within examining a thing?",
            "In what form does rohani appear?",
            "What marks the end of bake a cake?",
            "The antonym of neg is",
            "List an antonym for ‘fine’.",
            "What is owned by the country sweden?",
            "What does Kim contain?",
            "What does police contain?",
            "What is the initial step in go for a run?",
            "Give a synonym for display window.",
            "What does Everyone contain?",
            "What is Palau a component of?",
            "What happens during get paid?",
            "What is the whole that includes Rabi I?",
            "What variation of nvld is nvlds?",
            "What is the first thing that happens during make a phone call?",
            "bolt is part of what system or entity?",
            "What is misdemeaned a form of?",
            "What is the first action in eat a cookie?",
            "What is owned by Shayan Badraie?",
            "What is the larger object that includes taillight?",
            "What happens during stand in line?",
            "Complete the sentence: The opposite of redeem is _____.",
            "The antonym of return is",
            "What item does a van have in its possession?",
            "Find a word that means the opposite of loosen purse strings.",
            "What is the first action in chat with friends?",
            "What is the larger object that includes Gadsden?",
            "The antonym of levo is",
            "What is unchokes a form of?",
            "What is the concluding event of stand up?",
            "What is the last subevent in clean?",
            "What item does wedding receptions have in its possession?",
            "chalcographists is a form of what?",
            "Name something that Banks has.",
            "What encompasses rung?",
            "Kivu belongs to which larger entity?",
            "What is squad room a part of?",
            "Find a word that means the opposite of invincible.",
            "What is Mississippi a component of?",
            "shangluo is part of what system or entity?",
            "What does Some sofas include?",
            "What happens during stay in bed?",
            "Complete the sentence: The opposite of occidental is _____.",
            "edging is included in what?",
            "yibin is included in what?",
            "What is another word for caddy?",
            "Moluccas belongs to which larger entity?",
            "What is an example of something that belongs to Woodwind tend to?",
            "What item does all trucks have in its possession?",
            "If someone is not anglophile, they are",
            "What does going to school contain as an event?",
            "Name the form that includes holinesses.",
            "What encompasses trotter?",
            "A leg is part of what system or entity?",
            "st louis is part of what system or entity?",
            "What happens last in do housework?",
            "What does A shower stall include?",
            "What is shank a part of?",
            "Name the form that includes kindegardner.",
            "actinosomes is a form of what?",
            "What minor event is included in go for a walk?",
            "What marks the end of have a party?",
            "What begins wait your turn?",
            "Find a word that means the opposite of mature.",
            "What is the final step of give assistance?",
            "What subevent happens as part of computing a sum?",
            "A slice of pie is included in what?",
            "What is a word that is contrary to misanthropist?",
            "What does read while walking contain as an event?",
            "foot-pound is part of what system or entity?",
            "If someone is not other, they are",
            "What is the whole that includes American Falls?",
            "Find a word that means the opposite of rum.",
            "Name something that Today, most Visitors in Australian universities has.",
            "What happens during jogging?",
            "What minor event is included in fly a kite?",
            "What is owned by A spouse?",
            "What does All cultures contain?",
            "What type of form is loungey?",
            "paying by credit card includes what subevent?",
            "liberdade belongs to which larger entity?",
            "What does play chess contain as an event?",
            "What happens first as part of see art?",
            "What is the opposite of touch?",
            "What can be found with The human species?",
            "Complete the sentence: The opposite of ordinary is _____.",
            "What subevent happens as part of conquering your opponent?",
            "Many rural roads possesses what?",
            "What smaller event is part of signing a contract?",
            "What type of form is ice plants?",
            "What does tickle contain as an event?",
            "What subevent happens as part of eating breakfast?",
            "What is an example of something that belongs to lizards are like snakes, but they?",
            "What event happens within buying something?",
            "How does sharefarmers manifest?",
            "telling many people about something includes what subevent?",
            "people talk includes what subevent?",
            "Identify an antonym: neighbour → ?",
            "List an antonym for ‘capital’.",
            "How does snippetted relate to snippet?",
            "If someone is not kill, they are",
            "What subevent happens as part of surprising someone?",
            "flirting includes what subevent?",
            "What is a subevent of wait for someone?",
            "What encompasses Canary Islands?",
            "What is the whole that includes easter island?",
            "What word is similar in meaning to Lord?",
            "What is the whole that includes Lake Powell?",
            "What is a step in recycling?",
            "List an antonym for ‘unpolished’.",
            "Name the form that includes audettes.",
            "Generate a word that is the opposite in meaning to astern.",
            "What is a step in waiting for someone?",
            "Complete the sentence: The opposite of pain is _____.",
            "What marks the end of finish a book?",
            "What variation of opisthobranch is opisthobranchs?",
            "fire engines possesses what?",
            "What occurs within judge someone?",
            "tell a story includes what subevent?",
            "annuls represents which version of annul?",
            "What minor event is included in writing a term paper?",
            "How does survivals manifest?",
            "What is an example of something that belongs to A serving trolley?",
            "Name the form that includes cephaloceles.",
            "Which object does Each human hold?",
            "What is uniat a component of?",
            "What is the larger object that includes ambala?",
            "Guyana is included in what?",
            "What does All safe deposit boxes include?",
            "fresh water possesses what?",
            "How does mimick manifest?",
            "What is the bigger entity that includes Harrisburg?",
            "What is the first event in see a particular program?",
            "What is a word that is contrary to functional requirement?",
            "What happens first as part of urinate?",
            "What is Papua a component of?",
            "What word means the same as yarn-dye?",
            "What is the initial step in run?",
            "What begins stay healthy?",
            "If someone is not thane, they are",
            "Generate a word that is the opposite in meaning to foreshift.",
            "What is the last part of get drunk?",
            "Find a word that means the opposite of boreas.",
            "What takes place at the beginning of write a term paper?",
            "What is Auckland a component of?",
            "gather energy for tomorrow includes what subevent?",
            "Identify an antonym: promote → ?",
            "What can be found with Oak trees?",
            "In what form does serovariants appear?",
            "What is an example of something that belongs to Sisters are girls or women who?",
            "How does advertisest manifest?",
            "Seawater possesses what?",
            "Provide an antonym for the word bless.",
            "magnetic equator can also be called what?",
            "What is a subevent of going for a walk?",
            "suspension is included in what?",
            "What begins open a gift?",
            "What is a word that is contrary to easternize?",
            "What does going into a coma contain as an event?",
            "many houses possesses what?",
            "What item does Africa have in its possession?",
            "What event happens within getting in shape?",
            "What event happens within surfing the web?",
            "What is suboptimalities a form of?",
            "Complete the sentence: The opposite of previousness is _____.",
            "play cards includes what subevent?",
            "watch a film includes what subevent?",
            "invest money or energy includes what subevent?",
            "What marks the end of cook a meal?",
            "What minor event is included in play poker?",
            "What is the first thing that happens during go to a baseball game?",
            "Identify an antonym: encouraged → ?",
            "handwheel belongs to which larger entity?",
            "What is the bigger entity that includes crawley?",
            "internal-combustion engine is part of what system or entity?",
            "What word is similar in meaning to coalescing?",
            "What is a subevent of test your strength?",
            "What does Religion include?",
            "Find a word that means the opposite of energy.",
            "What type of form is sadie hawkins dances?",
            "What smaller event is part of go to a film?",
            "Identify an antonym: famous → ?",
            "What is the concluding event of drive your car?",
            "heptenoates represents which version of heptenoate?",
            "Provide an antonym for the word abrogate.",
            "List an antonym for ‘chromatophobia’.",
            "What does trees have?",
            "What happens last in commit murder?",
            "What is lingcod a part of?",
            "What is a subevent of attend a classical concert?",
            "What does Louisiana belong to?",
            "sciatic nerve is part of what system or entity?",
            "In what form does kaboodles appear?",
            "United States Air Force is included in what?",
            "What type of form is leathersellers?",
            "What is a subevent of go to the hairdresser?",
            "What type of form is miris?",
            "Generate a word that is the opposite in meaning to acclivity.",
            "city center is included in what?",
            "What is facing a part of?",
            "What is the last part of pass your university exams?",
            "Which object does Adults hold?",
            "In what form does electricities appear?",
            "List an antonym for ‘have been around’.",
            "If someone is not lambent, they are",
            "weakfish is included in what?",
            "What smaller event is part of play games?",
            "Normally people possesses what?",
            "What kind of variation is bar graphs?",
            "Identify an antonym: speak ill of → ?",
            "What event happens within bring in a verdict?",
            "symptom belongs to which larger entity?",
            "What is the opposite of shade?",
            "What encompasses Beaufort Sea?",
            "Identify an antonym: unaccustomed → ?",
            "What is course a component of?",
            "What is the bigger entity that includes incision?",
            "What happens last in communicate?",
            "In what form does siches appear?",
            "Generate a word that is the opposite in meaning to obey.",
            "What is a word that is contrary to increasable?",
            "Name the form that includes deep sixing.",
            "What does A literary character include?",
            "Alps is included in what?",
            "What event happens within loving someone else?",
            "What does Working at a dead end job have?",
            "What event happens within listen to the radio?",
            "What variation of schlomp is schlomps?",
            "vulture belongs to which larger entity?",
            "What occurs within helping someone?",
            "What does going for a haircut contain as an event?",
            "What minor event is included in exercising?",
            "What event happens within have an epileptic fit?",
            "How does alphapapillomaviruses manifest?",
            "What does Goa belong to?",
            "What is the last event of exercise?",
            "What smaller event is part of play soccer?",
            "What occurs within a person's goal succeeds?",
            "What minor event is included in jumping up and down?",
            "The antonym of alterable is",
            "mohammedans represents which version of mohammedan?",
            "What is the bigger entity that includes tab key?",
            "How does coleopterologists manifest?",
            "What minor event is included in serving customers?",
            "If someone is not forfeit, they are",
            "Name the form that includes acolutholects.",
            "How does ivanovitches relate to ivanovitch?",
            "What occurs within going outside for an evening?",
            "What does doctors have?",
            "Name something that Pier 39 has.",
            "What is the opposite of make redundant?",
            "What is the larger object that includes Pennsylvanian?",
            "In what form does darioles appear?",
            "What is the whole that includes Maiduguri?",
            "What is trinketries a form of?",
            "What item does Some cell phones have in its possession?",
            "What is ninety fourths a form of?",
            "What encompasses adrenal cortex?",
            "What is ceiling a part of?",
            "List an antonym for ‘multicore’.",
            "What is an example of something that belongs to Most web sites?",
            "Fort Lauderdale is part of what system or entity?",
            "become inebriated includes what subevent?",
            "How does possibley manifest?",
            "What variation of navigation channel is navigation channels?",
            "What is an example of something that belongs to elephants?",
            "What smaller event is part of making a better world?",
            "What is polysomnographers a form of?",
            "What is the concluding event of ride a bicycle?",
            "What does waiting on tables contain as an event?",
            "What variation of mone is mones?",
            "What smaller event is part of eating a cookie?",
            "What subevent happens as part of fix a computer?",
            "What is the larger object that includes scoop?",
            "Provide an antonym for the word hypertestosteronemia.",
            "What encompasses Independence Hall?",
            "What is Avignon a component of?",
            "make a shopping list includes what subevent?",
            "texel belongs to which larger entity?",
            "What happens during winning a baseball game?",
            "What item does If you judge people, you have in its possession?",
            "What minor event is included in skiing?",
            "What happens during take a shower?",
            "List an antonym for ‘ill directed’.",
            "What is a word that is contrary to rest?",
            "How does ihvh relate to yhwh?",
            "What does uniat belong to?",
            "What is the larger object that includes urethra?",
            "saphenous vein is part of what system or entity?",
            "Provide an antonym for the word ingenu.",
            "Name the form that includes scarabæids.",
            "What is Ottawa river a component of?",
            "What is the bigger entity that includes pachytene?",
            "How does croftons manifest?",
            "What is An element a component of?",
            "What subevent happens as part of stay fit?",
            "What subevent happens as part of obstructing justice?",
            "List an antonym for ‘learn’.",
            "What does cut your hair contain as an event?",
            "What is ledger board a component of?",
            "Name the form that includes space borne.",
            "What smaller event is part of teaching other people?",
            "windshield belongs to which larger entity?",
            "vosges is part of what system or entity?",
            "consignes is a form of what?",
            "What event happens within wait on tables?",
            "Provide an antonym for the word delible.",
            "Name the form that includes changesets.",
            "fence includes what subevent?",
            "How does unimagines relate to unimagine?",
            "What smaller event is part of copulating?",
            "Argos belongs to which larger entity?",
            "What does A purge valve belong to?",
            "What marks the end of go on strike?",
            "What variation of estriol is oestriol?",
            "What subevent happens as part of hearing the crowd go mad?",
            "What is the opposite of nucleofuge?",
            "Identify an antonym: most → ?",
            "What is the last subevent in grocery shop?",
            "dash belongs to which larger entity?",
            "What is vinifera grape a component of?",
            "What is head a component of?",
            "Generate a word that is the opposite in meaning to lie.",
            "What variation of pasanda is pasandas?",
            "If someone is not nice, they are",
            "If someone is not unrelaxable, they are",
            "What is the larger object that includes Panama?",
            "dystroglycanopathies represents which version of dystroglycanopathy?",
            "use a calculator includes what subevent?",
            "What marks the end of eat an apple?",
            "If someone is not chimera, they are",
            "Identify an antonym: toe → ?",
            "What happens during dreaming?",
            "What is the larger object that includes Lynchburg?",
            "frobenius numbers is a form of what?",
            "If someone is not holy, they are",
            "If someone is not normoblast, they are",
            "If someone is not audience, they are",
            "Identify an antonym: confirm → ?",
            "What occurs at the conclusion of go on the internet?",
            "What is the first thing that happens during think?",
            "What is an example of something that belongs to Stars?",
            "What is the opposite of green?",
            "Native Americans possesses what?",
            "running errands includes what subevent?",
            "What is the first event in design software?",
            "What is the larger object that includes broxtowe?",
            "How does kulturkampfs relate to kulturkampf?",
            "What smaller event is part of ride a bike?",
            "Generate a word that is the opposite in meaning to respect.",
            "act in a play includes what subevent?",
            "Find a word that means the opposite of prime number.",
            "What is the whole that includes Namib Desert?",
            "What is the first action in have food?",
            "What is a word that is contrary to neurogenerative?",
            "How does leishmanicides manifest?",
            "What is villiago a form of?",
            "What type of form is dimarcos?",
            "What happens during writing a story?",
            "How does subpathotypes manifest?",
            "What is the initial step in go to get a haircut?",
            "What is the first action in breathe some fresh air?",
            "deurbanized is a form of what?",
            "What is the larger object that includes kohima?",
            "Find a word that means the opposite of visibly.",
            "mahoganies is a form of what?",
            "What is a word that is contrary to decumulation?",
            "What happens first as part of open a business?",
            "What is a step in express information?",
            "Find a word that means the opposite of strengthen.",
            "What happens first as part of study for a subject?",
            "Provide an antonym for the word dear john letter.",
            "What is caprifications a form of?",
            "What is the opposite of permanent?",
            "Andes is included in what?",
            "What subevent happens as part of watching TV?",
            "How does aneurisms manifest?",
            "What does prepare for a vote contain as an event?",
            "What is a subevent of going on a vacation?",
            "What happens at the end of go to an opera?",
            "Which object does Chamber music hold?",
            "What is the bigger entity that includes Santa Catalina?",
            "Czech Republic is part of what system or entity?",
            "Identify an antonym: affluence → ?",
            "What is nontetrapods a form of?",
            "What is sun gear a part of?",
            "What begins walk the dog?",
            "How does threwest relate to throw?",
            "In what form does nimbers appear?",
            "The antonym of closet is",
            "Which object does One impairment a person might hold?",
            "What variation of hard money is hard moneys?",
            "suboptimalities represents which version of suboptimality?",
            "List an antonym for ‘near’.",
            "Provide an antonym for the word raise.",
            "What minor event is included in eat?",
            "testing the car includes what subevent?",
            "What does get drunk contain as an event?",
            "What kind of variation is potlatches?",
            "Identify an antonym: motion → ?",
            "What marks the end of buy a hamburger?",
            "What smaller event is part of buying something?",
            "What happens during play a guitar?",
            "What is the larger object that includes An arc?",
            "What is a subevent of applying for a job?",
            "What is a step in a person's goal succeeds?",
            "What smaller event is part of eating ice cream?",
            "What is the opposite of surrender?",
            "What minor event is included in pay by credit card?",
            "What is the bigger entity that includes haidong?",
            "What is a step in stab to death?",
            "What variation of bad name is bad names?",
            "What is the starting event in punish someone?",
            "What is owned by A box?",
            "nagpur belongs to which larger entity?",
            "What is the final step of fall?",
            "What does Both tents and mountains have?",
            "In what form does faceguards appear?",
            "What does meeting girls contain as an event?",
            "Complete the sentence: The opposite of sin is _____.",
            "In what form does unsaturates appear?",
            "What smaller event is part of celebrating?",
            "black walnut belongs to which larger entity?",
            "What occurs first during read a newspaper?",
            "What does ethmoidal artery belong to?",
            "What occurs first during catch mumps?",
            "What item does wow have in its possession?",
            "What subevent happens as part of go to a party?",
            "Champagne is included in what?",
            "What begins have a checkup?",
            "What event finishes park?",
            "What smaller event is part of opening a business?",
            "phase belongs to which larger entity?",
            "What is fail safes a form of?",
            "What happens during go to a restaurant?",
            "What type of form is station sedans?",
            "What kind of variation is biosilification?",
            "Find a word that means the opposite of postposed.",
            "What does coruña belong to?",
            "What type of form is encaptures?",
            "What subevent happens as part of add up a column of numbers?",
            "What is assault a part of?",
            "What does a bicycle include?",
            "Generate a word that is the opposite in meaning to postdreissenid.",
            "List an antonym for ‘overwrought’.",
            "What is the whole that includes Mukalla?",
            "What happens during use a VCR?",
            "What minor event is included in going to school?",
            "meet people includes what subevent?",
            "What happens first as part of ski?",
            "What is afterburner a component of?",
            "Name the form that includes antileukotrienes.",
            "What is transverse colon a component of?",
            "What is the concluding event of bring suit?",
            "What occurs within getting a contract?",
            "What is the opposite of food?",
            "A person possesses what?",
            "Name the form that includes pumpages.",
            "What is the opposite of possessee?",
            "What happens during play games?",
            "What is the opposite of loyal?",
            "What event finishes go to a restaurant?",
            "What is the bigger entity that includes head?",
            "Identify an antonym: earth → ?",
            "What variation of haxor is haxors?",
            "Complete the sentence: The opposite of backward compatible is _____.",
            "authorization belongs to which larger entity?",
            "What item does An orange have in its possession?",
            "What is the opposite of lose?",
            "What kind of variation is curls?",
            "What occurs within taking a course?",
            "What kind of variation is hermidas?",
            "What does A woman can remember that she include?",
            "The antonym of special is",
            "talk includes what subevent?",
            "What is enamellers a form of?",
            "The antonym of unattractive is",
            "What is the opposite of screw?",
            "What is rabbit a part of?",
            "fingertip is part of what system or entity?",
            "What is the first subevent in remember something?",
            "Complete the sentence: The opposite of stenophagous is _____.",
            "Name the form that includes parametrising.",
            "What does ducks include?",
            "Wichita is part of what system or entity?",
            "What variation of pretest is pretesting?",
            "What is a step in go to the store?",
            "Identify an antonym: underfished → ?",
            "Oder is included in what?",
            "Generate a word that is the opposite in meaning to extrabuccal.",
            "What is Organic agriculture a component of?",
            "What is the larger object that includes East Coast?",
            "Which object does Medication hold?",
            "What encompasses gorget?",
            "What is the bigger entity that includes slide fastener?",
            "What subevent happens as part of spit?",
            "What happens first as part of play poker?",
            "exaggerating represents which version of exaggerate?",
            "What encompasses sesame seed?",
            "Provide an antonym for the word through floor.",
            "If someone is not metal, they are",
            "testis belongs to which larger entity?",
            "swing is included in what?",
            "Provide an antonym for the word eurybathic.",
            "What begins play a guitar?",
            "How does wheels manifest?",
            "What is a step in going for a walk?",
            "What is the initial step in perform?",
            "What event happens within contemplating?",
            "In what form does bromances appear?",
            "What is the first thing that happens during go to an opera?",
            "What does get some money from someone contain as an event?",
            "Find a word that means the opposite of slow.",
            "What is the opposite of illiteracy?",
            "What is the first thing that happens during hurt someone else?",
            "List an antonym for ‘gemini’.",
            "What does Lake Powell belong to?",
            "What is the initial step in listen to music?",
            "What is head a part of?",
            "What does Soissons belong to?",
            "What is the final step of attend class?",
            "What does attending class contain as an event?",
            "How does cowpers manifest?",
            "Name something that One impairment a person might has.",
            "What is owned by Each room of a house?",
            "What does playing basketball contain as an event?",
            "If someone is not thrill, they are",
            "What type of form is starbowlines?",
            "What happens at the end of go to a movie?",
            "genesis is included in what?",
            "What does em belong to?",
            "Name the form that includes electronic cottages.",
            "rasclot represents which version of raasclaat?",
            "If someone is not separability, they are",
            "Usenet newsgroup \"comp.ai\" is part of what system or entity?",
            "What minor event is included in skate?",
            "gearing belongs to which larger entity?",
            "What minor event is included in attending a rock concert?",
            "Generate a word that is the opposite in meaning to unmanageably.",
            "What is the first action in stay in bed?",
            "What is niqāb a form of?",
            "What does weeding the garden contain as an event?",
            "Name the form that includes eff why eye.",
            "What occurs at the conclusion of cook dinner?",
            "List an antonym for ‘fog’.",
            "organ belongs to which larger entity?",
            "What does have a shower contain as an event?",
            "counter is included in what?",
            "Identify an antonym: island maze → ?",
            "In what form does fascioles appear?",
            "What is a subevent of finding information?",
            "What is the larger object that includes Sambre?",
            "What is the whole that includes Carolina?",
            "Name the form that includes revitalizes.",
            "What is the last part of eat?",
            "What event happens within go to bed?",
            "What is the opposite of undodgeable?",
            "What kind of variation is epizoonotic?",
            "If someone is not obvious, they are",
            "What smaller event is part of getting a job?",
            "Complete the sentence: The opposite of consonant is _____.",
            "What encompasses lab bench?",
            "Name the form that includes tripis.",
            "What does Grand Canal belong to?",
            "Complete the sentence: The opposite of acrimony is _____.",
            "If someone is not anabatic, they are",
            "What variation of snow is snown?",
            "Complete the sentence: The opposite of flow is _____.",
            "fractionating is a form of what?",
            "What is the larger object that includes madhya pradesh?",
            "If someone is not perjury, they are",
            "What does climbing contain as an event?",
            "Find a word that means the opposite of inclusionist.",
            "What subevent happens as part of entertaining someone?",
            "Identify an antonym: f2p → ?",
            "Which object does the solar system hold?",
            "What kind of variation is boguing?",
            "What is a word that is contrary to weight gain?",
            "What item does One impairment a person might have in its possession?",
            "What can be found with Openmind?",
            "What item does Soap have in its possession?",
            "What type of form is outpassioned?",
            "Which object does Space travel hold?",
            "What is a word that is contrary to polygonality?",
            "dragging represents which version of drag?",
            "What is the initial step in take in a film?",
            "What event happens within going to school?",
            "How does discludes manifest?",
            "What subevent happens as part of get some physical activity?",
            "protons possesses what?",
            "Find a word that means the opposite of tax.",
            "What does celebrating contain as an event?",
            "What does wow include?",
            "waifts represents which version of waift?",
            "What is a word that is contrary to believe?",
            "How does scoves manifest?",
            "What is the opposite of lightmans?",
            "ford is included in what?",
            "What minor event is included in staying fit?",
            "hop gardens represents which version of hop garden?",
            "What is the last subevent in go to school?",
            "What happens during obstructing justice?",
            "car radios is a form of what?",
            "Find a word that means the opposite of upfield.",
            "What is the starting event in play lacrosse?",
            "harbin is included in what?",
            "What is an example of something that belongs to clint?",
            "arm is included in what?",
            "What is backbone a part of?",
            "x bar is part of what system or entity?",
            "What is a word that is contrary to topical?",
            "Name something that Automobile interiors has.",
            "What marks the end of apply for a job?",
            "Which object does People hold?",
            "What variation of problematize is problematizes?",
            "What variation of exaggerate is exaggerating?",
            "garhwal belongs to which larger entity?",
            "What is the last event of sneeze?",
            "If someone is not pact, they are",
            "deceiv'd is a form of what?",
            "Name the form that includes critzers.",
            "In what form does misgivings appear?",
            "spaces represents which version of space?",
            "Generate a word that is the opposite in meaning to speaker.",
            "What is the bigger entity that includes news item?",
            "What does People contain?",
            "The antonym of jelly is",
            "What minor event is included in waking up in the morning?",
            "What is a term that is synonymous with trouble?",
            "How does romney manifest?",
            "suspension belongs to which larger entity?",
            "What variation of unhat is unhats?",
            "What marks the end of dream?"
        ]
    }
}