{
    "concept": "Synonym",
    "group": "sense",
    "source": "language",
    "sentences": {
        "positive": [
            "What is another word for Euphorbia heterophylla?",
            "Provide a synonym for Euphorbia heterophylla.",
            "What is a word that means the same as Euphorbia heterophylla?",
            "What is a term that is synonymous with Euphorbia heterophylla?",
            "Euphorbia heterophylla can also be called what?",
            "What is an equivalent word for Euphorbia heterophylla?",
            "What word is similar in meaning to Euphorbia heterophylla?",
            "Give a synonym for Euphorbia heterophylla.",
            "What word means the same as Euphorbia heterophylla?",
            "What is an alternative word for Euphorbia heterophylla?",
            "What is another word for ape?",
            "Provide a synonym for ape.",
            "What is a word that means the same as ape?",
            "What is a term that is synonymous with ape?",
            "ape can also be called what?",
            "What is an equivalent word for ape?",
            "What word is similar in meaning to ape?",
            "Give a synonym for ape.",
            "What word means the same as ape?",
            "What is an alternative word for ape?",
            "What is another word for intact dilation and extraction?",
            "Provide a synonym for intact dilation and extraction.",
            "What is a word that means the same as intact dilation and extraction?",
            "What is a term that is synonymous with intact dilation and extraction?",
            "intact dilation and extraction can also be called what?",
            "What is an equivalent word for intact dilation and extraction?",
            "What word is similar in meaning to intact dilation and extraction?",
            "Give a synonym for intact dilation and extraction.",
            "What word means the same as intact dilation and extraction?",
            "What is an alternative word for intact dilation and extraction?",
            "What is another word for diprenorphine?",
            "Provide a synonym for diprenorphine.",
            "What is a word that means the same as diprenorphine?",
            "What is a term that is synonymous with diprenorphine?",
            "diprenorphine can also be called what?",
            "What is an equivalent word for diprenorphine?",
            "What word is similar in meaning to diprenorphine?",
            "Give a synonym for diprenorphine.",
            "What word means the same as diprenorphine?",
            "What is an alternative word for diprenorphine?",
            "What is another word for sociomatrix?",
            "Provide a synonym for sociomatrix.",
            "What is a word that means the same as sociomatrix?",
            "What is a term that is synonymous with sociomatrix?",
            "sociomatrix can also be called what?",
            "What is an equivalent word for sociomatrix?",
            "What word is similar in meaning to sociomatrix?",
            "Give a synonym for sociomatrix.",
            "What word means the same as sociomatrix?",
            "What is an alternative word for sociomatrix?",
            "What is another word for get up?",
            "Provide a synonym for get up.",
            "What is a word that means the same as get up?",
            "What is a term that is synonymous with get up?",
            "get up can also be called what?",
            "What is an equivalent word for get up?",
            "What word is similar in meaning to get up?",
            "Give a synonym for get up.",
            "What word means the same as get up?",
            "What is an alternative word for get up?",
            "What is another word for sirolimus?",
            "Provide a synonym for sirolimus.",
            "What is a word that means the same as sirolimus?",
            "What is a term that is synonymous with sirolimus?",
            "sirolimus can also be called what?",
            "What is an equivalent word for sirolimus?",
            "What word is similar in meaning to sirolimus?",
            "Give a synonym for sirolimus.",
            "What word means the same as sirolimus?",
            "What is an alternative word for sirolimus?",
            "What is another word for tenderloin?",
            "Provide a synonym for tenderloin.",
            "What is a word that means the same as tenderloin?",
            "What is a term that is synonymous with tenderloin?",
            "tenderloin can also be called what?",
            "What is an equivalent word for tenderloin?",
            "What word is similar in meaning to tenderloin?",
            "Give a synonym for tenderloin.",
            "What word means the same as tenderloin?",
            "What is an alternative word for tenderloin?",
            "What is another word for veta?",
            "Provide a synonym for veta.",
            "What is a word that means the same as veta?",
            "What is a term that is synonymous with veta?",
            "veta can also be called what?",
            "What is an equivalent word for veta?",
            "What word is similar in meaning to veta?",
            "Give a synonym for veta.",
            "What word means the same as veta?",
            "What is an alternative word for veta?",
            "What is another word for collecting?",
            "Provide a synonym for collecting.",
            "What is a word that means the same as collecting?",
            "What is a term that is synonymous with collecting?",
            "collecting can also be called what?",
            "What is an equivalent word for collecting?",
            "What word is similar in meaning to collecting?",
            "Give a synonym for collecting.",
            "What word means the same as collecting?",
            "What is an alternative word for collecting?",
            "What is another word for St. Mary Magdalen?",
            "Provide a synonym for St. Mary Magdalen.",
            "What is a word that means the same as St. Mary Magdalen?",
            "What is a term that is synonymous with St. Mary Magdalen?",
            "St. Mary Magdalen can also be called what?",
            "What is an equivalent word for St. Mary Magdalen?",
            "What word is similar in meaning to St. Mary Magdalen?",
            "Give a synonym for St. Mary Magdalen.",
            "What word means the same as St. Mary Magdalen?",
            "What is an alternative word for St. Mary Magdalen?",
            "What is another word for approbation?",
            "Provide a synonym for approbation.",
            "What is a word that means the same as approbation?",
            "What is a term that is synonymous with approbation?",
            "approbation can also be called what?",
            "What is an equivalent word for approbation?",
            "What word is similar in meaning to approbation?",
            "Give a synonym for approbation.",
            "What word means the same as approbation?",
            "What is an alternative word for approbation?",
            "What is another word for demisexual?",
            "Provide a synonym for demisexual.",
            "What is a word that means the same as demisexual?",
            "What is a term that is synonymous with demisexual?",
            "demisexual can also be called what?",
            "What is an equivalent word for demisexual?",
            "What word is similar in meaning to demisexual?",
            "Give a synonym for demisexual.",
            "What word means the same as demisexual?",
            "What is an alternative word for demisexual?",
            "What is another word for family Zygnemataceae?",
            "Provide a synonym for family Zygnemataceae.",
            "What is a word that means the same as family Zygnemataceae?",
            "What is a term that is synonymous with family Zygnemataceae?",
            "family Zygnemataceae can also be called what?",
            "What is an equivalent word for family Zygnemataceae?",
            "What word is similar in meaning to family Zygnemataceae?",
            "Give a synonym for family Zygnemataceae.",
            "What word means the same as family Zygnemataceae?",
            "What is an alternative word for family Zygnemataceae?",
            "What is another word for ABLS?",
            "Provide a synonym for ABLS.",
            "What is a word that means the same as ABLS?",
            "What is a term that is synonymous with ABLS?",
            "ABLS can also be called what?",
            "What is an equivalent word for ABLS?",
            "What word is similar in meaning to ABLS?",
            "Give a synonym for ABLS.",
            "What word means the same as ABLS?",
            "What is an alternative word for ABLS?",
            "What is another word for gyro?",
            "Provide a synonym for gyro.",
            "What is a word that means the same as gyro?",
            "What is a term that is synonymous with gyro?",
            "gyro can also be called what?",
            "What is an equivalent word for gyro?",
            "What word is similar in meaning to gyro?",
            "Give a synonym for gyro.",
            "What word means the same as gyro?",
            "What is an alternative word for gyro?",
            "What is another word for old delhi?",
            "Provide a synonym for old delhi.",
            "What is a word that means the same as old delhi?",
            "What is a term that is synonymous with old delhi?",
            "old delhi can also be called what?",
            "What is an equivalent word for old delhi?",
            "What word is similar in meaning to old delhi?",
            "Give a synonym for old delhi.",
            "What word means the same as old delhi?",
            "What is an alternative word for old delhi?",
            "What is another word for common cold?",
            "Provide a synonym for common cold.",
            "What is a word that means the same as common cold?",
            "What is a term that is synonymous with common cold?",
            "common cold can also be called what?",
            "What is an equivalent word for common cold?",
            "What word is similar in meaning to common cold?",
            "Give a synonym for common cold.",
            "What word means the same as common cold?",
            "What is an alternative word for common cold?",
            "What is another word for ribose?",
            "Provide a synonym for ribose.",
            "What is a word that means the same as ribose?",
            "What is a term that is synonymous with ribose?",
            "ribose can also be called what?",
            "What is an equivalent word for ribose?",
            "What word is similar in meaning to ribose?",
            "Give a synonym for ribose.",
            "What word means the same as ribose?",
            "What is an alternative word for ribose?",
            "What is another word for vulnerability?",
            "Provide a synonym for vulnerability.",
            "What is a word that means the same as vulnerability?",
            "What is a term that is synonymous with vulnerability?",
            "vulnerability can also be called what?",
            "What is an equivalent word for vulnerability?",
            "What word is similar in meaning to vulnerability?",
            "Give a synonym for vulnerability.",
            "What word means the same as vulnerability?",
            "What is an alternative word for vulnerability?",
            "What is another word for prurient?",
            "Provide a synonym for prurient.",
            "What is a word that means the same as prurient?",
            "What is a term that is synonymous with prurient?",
            "prurient can also be called what?",
            "What is an equivalent word for prurient?",
            "What word is similar in meaning to prurient?",
            "Give a synonym for prurient.",
            "What word means the same as prurient?",
            "What is an alternative word for prurient?",
            "What is another word for ammonoid?",
            "Provide a synonym for ammonoid.",
            "What is a word that means the same as ammonoid?",
            "What is a term that is synonymous with ammonoid?",
            "ammonoid can also be called what?",
            "What is an equivalent word for ammonoid?",
            "What word is similar in meaning to ammonoid?",
            "Give a synonym for ammonoid.",
            "What word means the same as ammonoid?",
            "What is an alternative word for ammonoid?",
            "What is another word for neuquén?",
            "Provide a synonym for neuquén.",
            "What is a word that means the same as neuquén?",
            "What is a term that is synonymous with neuquén?",
            "neuquén can also be called what?",
            "What is an equivalent word for neuquén?",
            "What word is similar in meaning to neuquén?",
            "Give a synonym for neuquén.",
            "What word means the same as neuquén?",
            "What is an alternative word for neuquén?",
            "What is another word for pound?",
            "Provide a synonym for pound.",
            "What is a word that means the same as pound?",
            "What is a term that is synonymous with pound?",
            "pound can also be called what?",
            "What is an equivalent word for pound?",
            "What word is similar in meaning to pound?",
            "Give a synonym for pound.",
            "What word means the same as pound?",
            "What is an alternative word for pound?",
            "What is another word for genus Anodonta?",
            "Provide a synonym for genus Anodonta.",
            "What is a word that means the same as genus Anodonta?",
            "What is a term that is synonymous with genus Anodonta?",
            "genus Anodonta can also be called what?",
            "What is an equivalent word for genus Anodonta?",
            "What word is similar in meaning to genus Anodonta?",
            "Give a synonym for genus Anodonta.",
            "What word means the same as genus Anodonta?",
            "What is an alternative word for genus Anodonta?",
            "What is another word for electron orbit?",
            "Provide a synonym for electron orbit.",
            "What is a word that means the same as electron orbit?",
            "What is a term that is synonymous with electron orbit?",
            "electron orbit can also be called what?",
            "What is an equivalent word for electron orbit?",
            "What word is similar in meaning to electron orbit?",
            "Give a synonym for electron orbit.",
            "What word means the same as electron orbit?",
            "What is an alternative word for electron orbit?",
            "What is another word for dress?",
            "Provide a synonym for dress.",
            "What is a word that means the same as dress?",
            "What is a term that is synonymous with dress?",
            "dress can also be called what?",
            "What is an equivalent word for dress?",
            "What word is similar in meaning to dress?",
            "Give a synonym for dress.",
            "What word means the same as dress?",
            "What is an alternative word for dress?",
            "What is another word for eagle?",
            "Provide a synonym for eagle.",
            "What is a word that means the same as eagle?",
            "What is a term that is synonymous with eagle?",
            "eagle can also be called what?",
            "What is an equivalent word for eagle?",
            "What word is similar in meaning to eagle?",
            "Give a synonym for eagle.",
            "What word means the same as eagle?",
            "What is an alternative word for eagle?",
            "What is another word for daydreamy?",
            "Provide a synonym for daydreamy.",
            "What is a word that means the same as daydreamy?",
            "What is a term that is synonymous with daydreamy?",
            "daydreamy can also be called what?",
            "What is an equivalent word for daydreamy?",
            "What word is similar in meaning to daydreamy?",
            "Give a synonym for daydreamy.",
            "What word means the same as daydreamy?",
            "What is an alternative word for daydreamy?",
            "What is another word for houseleek?",
            "Provide a synonym for houseleek.",
            "What is a word that means the same as houseleek?",
            "What is a term that is synonymous with houseleek?",
            "houseleek can also be called what?",
            "What is an equivalent word for houseleek?",
            "What word is similar in meaning to houseleek?",
            "Give a synonym for houseleek.",
            "What word means the same as houseleek?",
            "What is an alternative word for houseleek?",
            "What is another word for fish bowl?",
            "Provide a synonym for fish bowl.",
            "What is a word that means the same as fish bowl?",
            "What is a term that is synonymous with fish bowl?",
            "fish bowl can also be called what?",
            "What is an equivalent word for fish bowl?",
            "What word is similar in meaning to fish bowl?",
            "Give a synonym for fish bowl.",
            "What word means the same as fish bowl?",
            "What is an alternative word for fish bowl?",
            "What is another word for thing?",
            "Provide a synonym for thing.",
            "What is a word that means the same as thing?",
            "What is a term that is synonymous with thing?",
            "thing can also be called what?",
            "What is an equivalent word for thing?",
            "What word is similar in meaning to thing?",
            "Give a synonym for thing.",
            "What word means the same as thing?",
            "What is an alternative word for thing?",
            "What is another word for uriniferous tubule?",
            "Provide a synonym for uriniferous tubule.",
            "What is a word that means the same as uriniferous tubule?",
            "What is a term that is synonymous with uriniferous tubule?",
            "uriniferous tubule can also be called what?",
            "What is an equivalent word for uriniferous tubule?",
            "What word is similar in meaning to uriniferous tubule?",
            "Give a synonym for uriniferous tubule.",
            "What word means the same as uriniferous tubule?",
            "What is an alternative word for uriniferous tubule?",
            "What is another word for baryton?",
            "Provide a synonym for baryton.",
            "What is a word that means the same as baryton?",
            "What is a term that is synonymous with baryton?",
            "baryton can also be called what?",
            "What is an equivalent word for baryton?",
            "What word is similar in meaning to baryton?",
            "Give a synonym for baryton.",
            "What word means the same as baryton?",
            "What is an alternative word for baryton?",
            "What is another word for passing?",
            "Provide a synonym for passing.",
            "What is a word that means the same as passing?",
            "What is a term that is synonymous with passing?",
            "passing can also be called what?",
            "What is an equivalent word for passing?",
            "What word is similar in meaning to passing?",
            "Give a synonym for passing.",
            "What word means the same as passing?",
            "What is an alternative word for passing?",
            "What is another word for immunise?",
            "Provide a synonym for immunise.",
            "What is a word that means the same as immunise?",
            "What is a term that is synonymous with immunise?",
            "immunise can also be called what?",
            "What is an equivalent word for immunise?",
            "What word is similar in meaning to immunise?",
            "Give a synonym for immunise.",
            "What word means the same as immunise?",
            "What is an alternative word for immunise?",
            "What is another word for numerator?",
            "Provide a synonym for numerator.",
            "What is a word that means the same as numerator?",
            "What is a term that is synonymous with numerator?",
            "numerator can also be called what?",
            "What is an equivalent word for numerator?",
            "What word is similar in meaning to numerator?",
            "Give a synonym for numerator.",
            "What word means the same as numerator?",
            "What is an alternative word for numerator?",
            "What is another word for Yeddo?",
            "Provide a synonym for Yeddo.",
            "What is a word that means the same as Yeddo?",
            "What is a term that is synonymous with Yeddo?",
            "Yeddo can also be called what?",
            "What is an equivalent word for Yeddo?",
            "What word is similar in meaning to Yeddo?",
            "Give a synonym for Yeddo.",
            "What word means the same as Yeddo?",
            "What is an alternative word for Yeddo?",
            "What is another word for outfit?",
            "Provide a synonym for outfit.",
            "What is a word that means the same as outfit?",
            "What is a term that is synonymous with outfit?",
            "outfit can also be called what?",
            "What is an equivalent word for outfit?",
            "What word is similar in meaning to outfit?",
            "Give a synonym for outfit.",
            "What word means the same as outfit?",
            "What is an alternative word for outfit?",
            "What is another word for electron orbit?",
            "Provide a synonym for electron orbit.",
            "What is a word that means the same as electron orbit?",
            "What is a term that is synonymous with electron orbit?",
            "electron orbit can also be called what?",
            "What is an equivalent word for electron orbit?",
            "What word is similar in meaning to electron orbit?",
            "Give a synonym for electron orbit.",
            "What word means the same as electron orbit?",
            "What is an alternative word for electron orbit?",
            "What is another word for coconut oil?",
            "Provide a synonym for coconut oil.",
            "What is a word that means the same as coconut oil?",
            "What is a term that is synonymous with coconut oil?",
            "coconut oil can also be called what?",
            "What is an equivalent word for coconut oil?",
            "What word is similar in meaning to coconut oil?",
            "Give a synonym for coconut oil.",
            "What word means the same as coconut oil?",
            "What is an alternative word for coconut oil?",
            "What is another word for nosedive?",
            "Provide a synonym for nosedive.",
            "What is a word that means the same as nosedive?",
            "What is a term that is synonymous with nosedive?",
            "nosedive can also be called what?",
            "What is an equivalent word for nosedive?",
            "What word is similar in meaning to nosedive?",
            "Give a synonym for nosedive.",
            "What word means the same as nosedive?",
            "What is an alternative word for nosedive?",
            "What is another word for isatis?",
            "Provide a synonym for isatis.",
            "What is a word that means the same as isatis?",
            "What is a term that is synonymous with isatis?",
            "isatis can also be called what?",
            "What is an equivalent word for isatis?",
            "What word is similar in meaning to isatis?",
            "Give a synonym for isatis.",
            "What word means the same as isatis?",
            "What is an alternative word for isatis?",
            "What is another word for foresight?",
            "Provide a synonym for foresight.",
            "What is a word that means the same as foresight?",
            "What is a term that is synonymous with foresight?",
            "foresight can also be called what?",
            "What is an equivalent word for foresight?",
            "What word is similar in meaning to foresight?",
            "Give a synonym for foresight.",
            "What word means the same as foresight?",
            "What is an alternative word for foresight?",
            "What is another word for sworn?",
            "Provide a synonym for sworn.",
            "What is a word that means the same as sworn?",
            "What is a term that is synonymous with sworn?",
            "sworn can also be called what?",
            "What is an equivalent word for sworn?",
            "What word is similar in meaning to sworn?",
            "Give a synonym for sworn.",
            "What word means the same as sworn?",
            "What is an alternative word for sworn?",
            "What is another word for xanthoma multiplex?",
            "Provide a synonym for xanthoma multiplex.",
            "What is a word that means the same as xanthoma multiplex?",
            "What is a term that is synonymous with xanthoma multiplex?",
            "xanthoma multiplex can also be called what?",
            "What is an equivalent word for xanthoma multiplex?",
            "What word is similar in meaning to xanthoma multiplex?",
            "Give a synonym for xanthoma multiplex.",
            "What word means the same as xanthoma multiplex?",
            "What is an alternative word for xanthoma multiplex?",
            "What is another word for spiritualise?",
            "Provide a synonym for spiritualise.",
            "What is a word that means the same as spiritualise?",
            "What is a term that is synonymous with spiritualise?",
            "spiritualise can also be called what?",
            "What is an equivalent word for spiritualise?",
            "What word is similar in meaning to spiritualise?",
            "Give a synonym for spiritualise.",
            "What word means the same as spiritualise?",
            "What is an alternative word for spiritualise?",
            "What is another word for immunise?",
            "Provide a synonym for immunise.",
            "What is a word that means the same as immunise?",
            "What is a term that is synonymous with immunise?",
            "immunise can also be called what?",
            "What is an equivalent word for immunise?",
            "What word is similar in meaning to immunise?",
            "Give a synonym for immunise.",
            "What word means the same as immunise?",
            "What is an alternative word for immunise?",
            "What is another word for mishap?",
            "Provide a synonym for mishap.",
            "What is a word that means the same as mishap?",
            "What is a term that is synonymous with mishap?",
            "mishap can also be called what?",
            "What is an equivalent word for mishap?",
            "What word is similar in meaning to mishap?",
            "Give a synonym for mishap.",
            "What word means the same as mishap?",
            "What is an alternative word for mishap?",
            "What is another word for burning man?",
            "Provide a synonym for burning man.",
            "What is a word that means the same as burning man?",
            "What is a term that is synonymous with burning man?",
            "burning man can also be called what?",
            "What is an equivalent word for burning man?",
            "What word is similar in meaning to burning man?",
            "Give a synonym for burning man.",
            "What word means the same as burning man?",
            "What is an alternative word for burning man?"
        ],
        "negative": [
            "What is the classification of ascending colon?",
            "What is the whole that includes Blackpool?",
            "What is the last part of travel?",
            "What is carballo a component of?",
            "What event happens within go for a jog?",
            "untagging represents which version of untag?",
            "What is the whole that includes skeletal structure?",
            "What is the starting event in fall?",
            "What type of form is cothouses?",
            "What is morello a component of?",
            "What is the larger object that includes Nagano?",
            "What occurs within making a better world?",
            "Name a category that includes user account group.",
            "What kind of variation is pot bellies?",
            "heptanal is a member of what category?",
            "Identify an antonym: rush → ?",
            "What minor event is included in return to work?",
            "What is the final step of snore?",
            "What does Plants contain?",
            "The antonym of intend is",
            "What kind of variation is percepts?",
            "What kind of thing is luging?",
            "In what form does boreles appear?",
            "Provide an antonym for the word sheep.",
            "What is syncline a component of?",
            "What is intifadahs a form of?",
            "What is the classification of distention?",
            "What event happens within serving customers?",
            "largemouth bass belongs to which larger entity?",
            "What happens during playing sports?",
            "What is the opposite of heterochelous?",
            "What is heapsorting a form of?",
            "How does deprehensions manifest?",
            "What is the larger object that includes Alcohol?",
            "What happens during teach other people?",
            "What begins read the news?",
            "What is protocoels a form of?",
            "What does werewolves contain?",
            "What minor event is included in catching mumps?",
            "Complete the sentence: The opposite of or is _____.",
            "What is the bigger entity that includes radio chassis?",
            "What is geologians a form of?",
            "How does manumitters relate to manumitter?",
            "assessing source is a type of what?",
            "What is a subevent of having a nervous breakdown?",
            "What is the broader class that irritable bowel syndrome belongs to?",
            "What does getting a divorce contain as an event?",
            "Which object does Mercury hold?",
            "outweeps represents which version of outweep?",
            "What is a step in examining a thing?",
            "The antonym of banal is",
            "Generate a word that is the opposite in meaning to consecration.",
            "What occurs first during get up early?",
            "What subevent happens as part of listening to music?",
            "What is uropygium a component of?",
            "What is Saipan a component of?",
            "List an antonym for ‘produce’.",
            "ark la tex belongs to which larger entity?",
            "electronic music performer is a type of what?",
            "What does some towns have?",
            "What takes place at the beginning of conquer a nation?",
            "The antonym of travelling wave is",
            "What kind of entity is lunate bone?",
            "What is the larger object that includes Valencia?",
            "What variation of acetylate is acetylates?",
            "airlift is a member of what category?",
            "Identify an antonym: talk → ?",
            "What type of object is Polyhedra?",
            "What does One impairment a person might include?",
            "What occurs first during watch a film?",
            "What is the classification of neoclassicist?",
            "In what form does orange sticks appear?",
            "What is Nahum a part of?",
            "The antonym of breechloading is",
            "What is vanguilders a form of?",
            "reimmigrations is a form of what?",
            "What happens during becoming a scuba diver?",
            "What encompasses peg?",
            "Complete the sentence: The opposite of heatwave is _____.",
            "What is the whole that includes Cowper's gland?",
            "What is the whole that includes Leipzig?",
            "What happens during going see a film?",
            "pigsits is a form of what?",
            "Name a category that includes coffea arabica.",
            "What subevent happens as part of get some money from someone?",
            "What variation of leonardo number is leonardo numbers?",
            "What is the opposite of art?",
            "Complete the sentence: The opposite of appeasable is _____.",
            "What is a step in ride a bike?",
            "What is an example of something that belongs to One impairment a person might?",
            "What happens at the end of go outside for an evening?",
            "What type of object is movement against resistance?",
            "What does a blank page contain?",
            "What occurs within make a better world?",
            "What begins paint?",
            "take final exams includes what subevent?",
            "What is the first subevent in eat lunch?",
            "The antonym of unovercomeable is",
            "What is a step in drill a hole?",
            "What is the bigger entity that includes loganberry?",
            "What is the whole that includes thunder bay?",
            "What is the first event in eat in a fast food restaurant?",
            "What is the broader class that towline belongs to?",
            "What occurs within fight inflation?",
            "How does aggregrate manifest?",
            "Name a category that includes brussels sprout plant.",
            "What does go to a party contain as an event?",
            "What does driving contain as an event?",
            "Name a category that includes search.",
            "What occurs within go fishing?",
            "What kind of variation is shooting sprees?",
            "What is the whole that includes Senegal?",
            "What does a passport case have?",
            "The antonym of ischemic is",
            "What is Missoula a component of?",
            "What is the first subevent in make a patchwork quilt?",
            "What does playing chess contain as an event?",
            "wait for someone includes what subevent?",
            "What does lobster belong to?",
            "What encompasses tiller?",
            "bob possesses what?",
            "If someone is not op, they are",
            "Which object does A parent hold?",
            "What does getting warm contain as an event?",
            "Generate a word that is the opposite in meaning to filtered.",
            "What is the broader class that Lewisia belongs to?",
            "What type of form is scorias?",
            "Provide an antonym for the word fave.",
            "What is the last event of kiss someone?",
            "What is the broader class that pledge belongs to?",
            "Generate a word that is the opposite in meaning to poor sport.",
            "What occurs within having a physical exam?",
            "What does Kremlin belong to?",
            "What encompasses metz?",
            "What kind of thing is tajine?",
            "Identify an antonym: wartime → ?",
            "Generate a word that is the opposite in meaning to unpressurized.",
            "What kind of thing is armhole?",
            "Complete the sentence: The opposite of tribalize is _____.",
            "lewiston is included in what?",
            "basement is a type of what?",
            "What marks the end of kill someone?",
            "charras represents which version of churrus?",
            "If someone is not anti fascism, they are",
            "What is the last subevent in sleep at night?",
            "yangzhou is included in what?",
            "What subevent happens as part of get in shape?",
            "Provide an antonym for the word first class continuation.",
            "What is Saint Johns a component of?",
            "What is phalangium classified as?",
            "What minor event is included in program?",
            "What event happens within cleaning the house?",
            "Canberra belongs to which larger entity?",
            "What type of form is silencings?",
            "List an antonym for ‘must’.",
            "crenelated is a form of what?",
            "What occurs at the conclusion of send a criminal to prison?",
            "What is the larger object that includes spadix?",
            "What event happens within recording somethign?",
            "Name the form that includes castlets.",
            "What does One impairment a person might contain?",
            "What is pituicytomas a form of?",
            "\"Selling\" and \"sell\" is a member of what category?",
            "What happens during going on the internet?",
            "In what form does squattages appear?",
            "seaport is included in what?",
            "What is the bigger entity that includes esperance?",
            "What type of object is coontie?",
            "What type of object is Amish sect?",
            "What is the last part of watch a musician perform?",
            "How does mythicisms manifest?",
            "What is a word that is contrary to homoscedastic?",
            "What is an example of something that belongs to an analog wristwatch?",
            "What subevent happens as part of conducting a trial?",
            "nicotinamide adenine dinucleotide is a member of what category?",
            "Identify an antonym: shortsighted → ?",
            "Find a word that means the opposite of hyperglycemia.",
            "What event finishes use a computer?",
            "What happens during wait for someone?",
            "Complete the sentence: The opposite of sexy is _____.",
            "What kind of entity is an oncologist?",
            "What smaller event is part of adding up numbers?",
            "What kind of variation is fluxions?",
            "What is heads of hair a form of?",
            "What is the bigger entity that includes back?",
            "What is the first subevent in bring home some fish?",
            "What smaller event is part of grow vegetables?",
            "germanders represents which version of germander?",
            "What subevent happens as part of having an asthma attack?",
            "What does windshield wiper belong to?",
            "What event finishes perform?",
            "What smaller event is part of watch a film?",
            "How does halkieriids manifest?",
            "What variation of disembitter is disimbitter?",
            "What is the first thing that happens during read to your children?",
            "study for a subject includes what subevent?",
            "Provide an antonym for the word imprecision.",
            "What is an example of something that belongs to Brownies?",
            "List an antonym for ‘foreign’.",
            "How does dehydrations relate to dehydration?",
            "In what form does dinergates appear?",
            "What minor event is included in go for a swim?",
            "What is a step in play an instrument?",
            "In what form does granges appear?",
            "new york city is part of what system or entity?",
            "Name the form that includes hash runs.",
            "What is Krebs cycle a component of?",
            "What happens during cooling off?",
            "Complete the sentence: The opposite of atheling is _____.",
            "What occurs within sneeze?",
            "Spoons possesses what?",
            "What is a step in resting?",
            "What is the bigger entity that includes data converter?",
            "exclaming is a form of what?",
            "What is Belarus a component of?",
            "What happens during eating a cookie?",
            "What happens at the end of buy something?",
            "What is the first subevent in design software?",
            "What encompasses clergywoman?",
            "What is a word that is contrary to alone?",
            "What does a student gets a low grade contain as an event?",
            "What is Celestial City classified as?",
            "What is a step in get up early?",
            "tastebud is included in what?",
            "What begins have food?",
            "What is a subevent of judge someone?",
            "What smaller event is part of eating ice cream?",
            "Identify an antonym: outbond → ?",
            "What happens during play a game?",
            "What is owned by Sofas?",
            "middle term is part of what system or entity?",
            "What can be found with Some people?",
            "What is kook classified as?",
            "What is the concluding event of hear music?",
            "What occurs within stop being married to someone?",
            "playing basketball includes what subevent?",
            "Generate a word that is the opposite in meaning to reforestation.",
            "What happens first as part of urinate?",
            "What encompasses Nahum?",
            "What is the last event of play cards?",
            "impinged represents which version of impinge?",
            "If someone is not heat, they are",
            "What type of object is Pelobatidae?",
            "What type of object is white sox?",
            "What happens during examining a thing?",
            "What is the whole that includes perch?",
            "What is Caesarea a part of?",
            "What is a word that is contrary to unscathed?",
            "What occurs within creating an idea?",
            "What is a word that is contrary to womanly?",
            "What is an example of something that belongs to A house?",
            "Kurdistan belongs to which larger entity?",
            "What is the first action in get onto the web?",
            "fifties is included in what?",
            "What is the classification of axis of advance?",
            "lowerers is a form of what?",
            "In what form does uraeotyphlids appear?",
            "What can be found with people?",
            "What does fire engines contain?",
            "What is prachuap khiri khan considered to be?",
            "What is exposing classified as?",
            "wāli is a form of what?",
            "What happens during cleaning your clothes?",
            "What happens during go to a sporting event?",
            "What type of form is taints?",
            "What is mandatory injunction considered to be?",
            "In what form does odynometers appear?",
            "What does start a flame or a fire contain as an event?",
            "What subevent happens as part of dive?",
            "What encompasses thane?",
            "What does Cars have?",
            "Which object does old people hold?",
            "List an antonym for ‘print’.",
            "In what form does social insects appear?",
            "free nerve ending belongs to which larger entity?",
            "What marks the end of take an exam?",
            "What kind of thing is teaching?",
            "If someone is not middle infield, they are",
            "What is the opposite of unmanned?",
            "What is the bigger entity that includes haute vienne?",
            "What is a word that is contrary to immortality?",
            "What does wait for someone contain as an event?",
            "Identify an antonym: pay as you go → ?",
            "What does play sports contain as an event?",
            "What does jupiter contain?",
            "What does After driving you include?",
            "What happens first as part of get some physical activity?",
            "Name the form that includes victory days.",
            "What is the last event of clean?",
            "What occurs within go for a walk?",
            "What happens at the end of conquer your opponent?",
            "Identify an antonym: elect → ?",
            "Provide an antonym for the word low level.",
            "maenad is a member of what category?",
            "What occurs at the conclusion of start a flame or a fire?",
            "What is an example of something that belongs to People?",
            "What kind of variation is parthians?",
            "List an antonym for ‘mhm’.",
            "What does looking out the window include?",
            "What is santiago de compostela a part of?",
            "What subevent happens as part of eat ice cream?",
            "What occurs within traveling?",
            "Find a word that means the opposite of autumn.",
            "What kind of entity is starting buffer?",
            "What kind of entity is rdbms?",
            "What occurs first during invest money or energy?",
            "mercaptals is a form of what?",
            "What is the broader class that witch belongs to?",
            "What does get fit contain as an event?",
            "What is a subevent of doing the housework?",
            "What event finishes jog?",
            "How does postprints relate to postprint?",
            "What is a step in taking the stand?",
            "Provide an antonym for the word conceal.",
            "What is berubes a form of?",
            "What is the whole that includes Yenisei?",
            "What can be found with Mars?",
            "What is cut of pork a part of?",
            "What happens during bringing suit?",
            "What happens first as part of add up numbers?",
            "haimen is part of what system or entity?",
            "electrovalences is a form of what?",
            "What is syphon a form of?",
            "What event happens within getting a good grade?",
            "Name something that every individual has.",
            "What is golf ball considered to be?",
            "What is an example of something that belongs to People?",
            "What does Cats contain?",
            "If someone is not hypsodont, they are",
            "What type of object is voice mail?",
            "What is hemothorax considered to be?",
            "What does A society contain?",
            "What kind of variation is prutahs?",
            "What does One impairment a person might contain?",
            "What is remembering classified as?",
            "What item does Everyone have in its possession?",
            "How does ventilators manifest?",
            "Complete the sentence: The opposite of easy money is _____.",
            "List an antonym for ‘understatement’.",
            "What subevent happens as part of playing ball?",
            "What is hammontrees a form of?",
            "What is Chickamauga a component of?",
            "What occurs within making sure you re healthy?",
            "What kind of entity is national forest in kansas?",
            "What is the bigger entity that includes splashboard?",
            "genus Erwinia is a type of what?",
            "The antonym of antisunward is",
            "What event happens within competing?",
            "What is hearthstone a component of?",
            "What is a word that is contrary to muslim?",
            "What happens at the end of take the car for a drive?",
            "What does seeing exhibits contain as an event?",
            "What item does England have in its possession?",
            "What is the classification of crème de cassis?",
            "What is the first action in pay by credit card?",
            "What is the classification of legation?",
            "Identify an antonym: enthrone → ?",
            "What is the larger object that includes Brazil?",
            "What does All animals contain?",
            "What is the opposite of automatic?",
            "What can be found with the word paper?",
            "Name a category that includes epitheria.",
            "What occurs within celebrating?",
            "What takes place at the beginning of lie?",
            "What event happens within attending class?",
            "un peacekeeper is a type of what?",
            "Complete the sentence: The opposite of promulgate is _____.",
            "What type of object is citrobacter?",
            "What is the broader class that ratafia belongs to?",
            "keysmiths is a form of what?",
            "What type of object is elsholtzia ciliata?",
            "Which object does Musical notes hold?",
            "What is an example of something that belongs to A telephone booth?",
            "What does stab to death contain as an event?",
            "What is owned by Persons?",
            "How does gigantoraptors manifest?",
            "What event happens within punishing someone?",
            "What does Trees have?",
            "What kind of variation is bombardmen?",
            "sente belongs to which larger entity?",
            "What kind of thing is finger hole?",
            "What happens during falling?",
            "What happens during celebrating?",
            "What is the whole that includes bowling shoe?",
            "sciarras represents which version of sciarra?",
            "run-up is part of what system or entity?",
            "making a better world includes what subevent?",
            "Identify an antonym: fortunate → ?",
            "What is the whole that includes farmhouse?",
            "What is the opposite of kingly?",
            "eumelanosomes is a form of what?",
            "What item does old people have in its possession?",
            "Generate a word that is the opposite in meaning to flow.",
            "daphne laureola is a type of what?",
            "What item does space have in its possession?",
            "What occurs within learn about the world?",
            "What occurs within become more clean?",
            "refinancers is a form of what?",
            "What is the larger object that includes Tertiary?",
            "conté is a type of what?",
            "deck is a type of what?",
            "National Library of Medicine belongs to which larger entity?",
            "What event happens within buy a house?",
            "How does tieing manifest?",
            "What begins drive a car?",
            "door belongs to which larger entity?",
            "What minor event is included in discovering the truth?",
            "How does sub continent manifest?",
            "What is the bigger entity that includes Alexander Archipelago?",
            "What kind of entity is right proximal radioulnar joint?",
            "Generate a word that is the opposite in meaning to in time.",
            "Complete the sentence: The opposite of intensional is _____.",
            "What is an earpiece a component of?",
            "Which object does One impairment a person might hold?",
            "borne represents which version of bear?",
            "How does gieslers manifest?",
            "What smaller event is part of agree with someone?",
            "What is a screen a part of?",
            "What is the bigger entity that includes catatonia?",
            "Find a word that means the opposite of up.",
            "List an antonym for ‘adaxial’.",
            "List an antonym for ‘uncle’.",
            "What kind of thing is coconut?",
            "What is the larger object that includes Detroit River?",
            "What smaller event is part of have a shower?",
            "How does malanggan manifest?",
            "What minor event is included in run?",
            "paint a house includes what subevent?",
            "What is alprazolam considered to be?",
            "What does The story \"Relaxing\" contain?",
            "Name a category that includes year of grace.",
            "Provide an antonym for the word flyable.",
            "What is a step in competing against someone?",
            "What is the first event in bring in a verdict?",
            "What is rebaptizes a form of?",
            "Name a category that includes excrescence.",
            "Eton College is part of what system or entity?",
            "Generate a word that is the opposite in meaning to senso lato.",
            "candlenut belongs to which larger entity?",
            "Generate a word that is the opposite in meaning to hypophase.",
            "Name a category that includes raver.",
            "accommodes represents which version of accommode?",
            "What is the whole that includes ax handle?",
            "What subevent happens as part of have a bath?",
            "What is the first action in go to sleep?",
            "What kind of thing is rock star?",
            "What takes place at the beginning of soak in a hotspring?",
            "Name a category that includes switch crashing fault.",
            "Name something that One impairment a person might has.",
            "In what form does semifusinites appear?",
            "What is the first event in stab to death?",
            "What type of form is sagier?",
            "Empire State Building belongs to which larger entity?",
            "What begins run twenty-six miles?",
            "improving yourself includes what subevent?",
            "some homes possesses what?",
            "Too much fruit will possesses what?",
            "Find a word that means the opposite of otherwise.",
            "List an antonym for ‘graduate’.",
            "testicular artery belongs to which larger entity?",
            "Identify an antonym: crowd → ?",
            "What is Sao Tome and Principe a part of?",
            "What happens first as part of hear the news?",
            "What is the broader class that mixed breed dog belongs to?",
            "If someone is not albinism, they are",
            "Find a word that means the opposite of minority.",
            "Complete the sentence: The opposite of immutable is _____.",
            "What is the bigger entity that includes actus?",
            "What type of object is lug nut?",
            "What is the concluding event of invest money or energy?",
            "What occurs at the conclusion of act in a play?",
            "What occurs at the conclusion of get a contract?",
            "What is the bigger entity that includes Murray?",
            "What is the concluding event of play lacrosse?",
            "Generate a word that is the opposite in meaning to garden.",
            "What is a step in working?",
            "What minor event is included in jump out of a window?",
            "Chartres is part of what system or entity?",
            "Reunions is a type of what?",
            "What can be found with A wedge?",
            "What is the last subevent in cash in?",
            "What does Most humans include?",
            "What minor event is included in beginning work?",
            "tug-of-war is a member of what category?",
            "What smaller event is part of running twenty six miles?",
            "Name the form that includes biobibliographers.",
            "What is the last subevent in illustrate a point?",
            "Name the form that includes tolliver.",
            "Find a word that means the opposite of turn down.",
            "tutoring represents which version of tutor?",
            "What is summer squash a component of?",
            "What is the final step of have a party?",
            "What is the initial step in have friends over?",
            "If someone is not small ticket, they are",
            "What does Kiwi fruit have?",
            "What type of object is pari-mutuel machine?",
            "What event happens within buy presents for others?",
            "What event happens within buying something?",
            "What is Egypt a component of?",
            "What minor event is included in paying by credit card?",
            "What kind of thing is partial lower?",
            "What occurs within taking finals?",
            "What does creating an idea contain as an event?",
            "What occurs within hearing singing?",
            "What kind of thing is bobbin?",
            "What is the whole that includes macula?",
            "What is the starting event in take a bath?",
            "What can be found with cats?",
            "What is a step in pay cash?",
            "What does hatband belong to?",
            "The antonym of opinion is",
            "a left hand is included in what?",
            "What does pharyngeal tonsil belong to?",
            "What is adrenalines a form of?",
            "Name a category that includes purge.",
            "What smaller event is part of express information?",
            "What is fate a component of?",
            "What is the whole that includes Traverse City?",
            "What subevent happens as part of building a cathedral?",
            "What is owned by Jane?",
            "What is very pistols a form of?",
            "What kind of variation is cecropins?",
            "List an antonym for ‘blessworthy’.",
            "What is the larger object that includes U?",
            "Provide an antonym for the word rearguard.",
            "academic degree is a type of what?",
            "What takes place at the beginning of teach other people?",
            "What event happens within examining a thing?",
            "What does examining a thing contain as an event?",
            "Provide an antonym for the word virtual.",
            "What is park a component of?",
            "What does longford belong to?",
            "comic strip belongs to which larger entity?",
            "What type of form is sulfurizes?",
            "Dunkirk is part of what system or entity?",
            "What kind of thing is coordinate clause?",
            "What is a subevent of changing society?",
            "What subevent happens as part of making it grow?",
            "What is the first subevent in wait on tables?",
            "What kind of thing is bos?",
            "List an antonym for ‘flat’.",
            "Which object does Cars must hold?",
            "What begins bring suit?",
            "What is an example of something that belongs to You won't find friends who?",
            "What does Coffee contain?",
            "What happens during sending e-mail?",
            "pyrazole is a member of what category?",
            "What is the whole that includes miranda?",
            "What is the whole that includes shank?",
            "Name the form that includes ablactating.",
            "What occurs within go to work?",
            "archaeogastropods is a form of what?",
            "What is the larger object that includes helm?",
            "If someone is not finish, they are",
            "What is the final step of ski?",
            "What minor event is included in determine the truth?",
            "What does one year have?",
            "What is a word that is contrary to infallible?",
            "stirrup is included in what?",
            "fredericton belongs to which larger entity?",
            "What is the concluding event of eat in a fast food restaurant?",
            "What is a step in wait on line?",
            "Name the form that includes goldenest.",
            "What does Feline carnivores include?",
            "What minor event is included in attending a rock concert?",
            "What happens during going on the web and chatting?",
            "What does having a checkup contain as an event?",
            "What is the final step of kill someone?",
            "What is the broader class that email service provider belongs to?",
            "boatswain's chairs is a form of what?",
            "What can be found with Woad?",
            "What occurs within taking final exams?",
            "What event happens within climbing?",
            "What smaller event is part of don't understand?",
            "What happens first as part of boarding a train?",
            "What is a word that is contrary to break?",
            "What is the first action in pay cash?",
            "What type of form is sulphur?",
            "What is the first event in go to a party?",
            "What type of form is smartie?",
            "Name a category that includes cherry plum.",
            "What is steering a component of?",
            "What subevent happens as part of cook?",
            "What is Rhodes a part of?",
            "How does kaus manifest?",
            "What type of form is salvationisms?",
            "The antonym of disdain is",
            "What kind of thing is phenol soluble modulin?",
            "What kind of variation is oopacks?",
            "Generate a word that is the opposite in meaning to lose.",
            "What kind of thing is syrup?",
            "What kind of variation is bakshish?",
            "What is the classification of fifth grader?",
            "Name the form that includes rtts.",
            "How does portcullising manifest?",
            "How does compile times manifest?",
            "What is a step in having fun?",
            "What happens during telling many people about something?",
            "Ulster belongs to which larger entity?",
            "What smaller event is part of following a recipe?",
            "What does Vicente Lopez belong to?",
            "What type of object is qingming festival?",
            "What encompasses christianity?",
            "What kind of entity is mahogany?",
            "water turkeys is a form of what?",
            "Name the form that includes bimonthlies.",
            "What smaller event is part of fighting war?",
            "What smaller event is part of buy something small?",
            "How does pigsits relate to pigsit?",
            "What does Jupiter contain?",
            "What is the concluding event of tie your shoelace?",
            "What is a word that is contrary to confirm?",
            "What is owned by dark-haired people?",
            "How does untightens relate to untighten?",
            "What subevent happens as part of go to market?",
            "What can be found with pluto?",
            "What does reaching an impasse contain as an event?",
            "What is the whole that includes light second?",
            "The face is part of what system or entity?",
            "If someone is not surprise, they are",
            "chaat is a member of what category?",
            "Bonete is part of what system or entity?",
            "What is ezells a form of?",
            "What type of form is bubblier?",
            "Identify an antonym: extrovert → ?",
            "The antonym of failure is",
            "What is the first subevent in make a patchwork quilt?",
            "Provide an antonym for the word abolition.",
            "ant beds is a form of what?",
            "sweet vermouth is a type of what?",
            "What is the classification of battle of verdun?",
            "What is the first event in have food?",
            "What is the last event of have a party?",
            "What is the classification of Laughing?",
            "What is the larger object that includes petit mal epilepsy?",
            "Generate a word that is the opposite in meaning to break.",
            "What type of object is shikra?",
            "What type of object is frankenstein?",
            "bunya bunya is included in what?",
            "What variation of ladleful is ladlesful?",
            "What is Gregorian calendar month a part of?",
            "What is aphidoletes aphidimyza considered to be?",
            "What is the initial step in bungee jump from a high bridge?",
            "What is the larger object that includes McAllen?",
            "What is a subevent of playing tennis?",
            "What type of object is cold turkey?",
            "bake a cake includes what subevent?",
            "What is the broader class that trophoblastic cancer belongs to?",
            "What is the bigger entity that includes male chest?",
            "Name the form that includes gawm.",
            "What occurs first during lucid dream?",
            "bush songs represents which version of bush song?",
            "What does Diesel fuel have?",
            "In what form does pivot guns appear?",
            "What is a subevent of have a shower?",
            "What kind of variation is ahl al quran?",
            "What is chokecherry a component of?",
            "What is skin cell a part of?",
            "What event happens within going for a walk?",
            "What is Catskills a component of?",
            "Lincoln is part of what system or entity?",
            "Find a word that means the opposite of rest.",
            "Find a word that means the opposite of autist.",
            "What minor event is included in waging war?",
            "What is the first action in empty your bladder?",
            "What is the whole that includes Liepaja?",
            "What variation of mannitate is mannitates?",
            "What minor event is included in cook dinner?",
            "What item does The word wiener have in its possession?",
            "What is hypothalamus a component of?",
            "What variation of hibachi is hibachis?",
            "What is the last part of go public?",
            "What is the opposite of increscent?",
            "What can be found with Some people?",
            "List an antonym for ‘slope’.",
            "What does food from the ground have?",
            "What encompasses blissymbols?",
            "subsemigroups is a form of what?",
            "centavo belongs to which larger entity?",
            "What is owned by Saturn?",
            "What does The American flag have?",
            "What is sole a part of?",
            "Name the form that includes cytopharynxes.",
            "What smaller event is part of do the housework?",
            "What is carbon monoxide a part of?",
            "geometry belongs to which larger entity?",
            "What is the broader class that irritable bowel syndrome belongs to?",
            "What marks the end of make a patchwork quilt?",
            "What is Hindustan a part of?",
            "What variation of subdistrict is subdistricting?",
            "multistirrers represents which version of multistirrer?",
            "In what form does feelpinions appear?",
            "What occurs within going see a film?",
            "What is owned by Glass?",
            "What is the classification of hockey player?",
            "If someone is not time of arrival, they are",
            "How does pivot guns manifest?",
            "What event finishes wrestle is the winner?",
            "Find a word that means the opposite of synclastic.",
            "What minor event is included in surf the web?",
            "onballers represents which version of onballer?",
            "Which object does A resistor hold?",
            "What kind of variation is monegasque?",
            "What is brace a part of?",
            "dying includes what subevent?",
            "If someone is not grimdark, they are",
            "What is the broader class that phalangium belongs to?",
            "What is the opposite of oil?",
            "What is the starting event in you get married?",
            "In what form does sociologizes appear?",
            "How does template strands manifest?",
            "What is the concluding event of go to the hairdresser?",
            "Leviticus is part of what system or entity?",
            "What does listening contain as an event?",
            "What smaller event is part of meeting people?",
            "What event happens within play a game of chess?",
            "What is the classification of multiple sclerosis?",
            "What is a subevent of having food?",
            "What is a golfball classified as?",
            "What kind of entity is Arkansas?",
            "What is handle a part of?",
            "What kind of thing is HSI?",
            "In what form does incoordinated appear?",
            "What subevent happens as part of attend school?",
            "What kind of variation is barrelchested?",
            "What encompasses Gujarat?",
            "What happens during maintain muscle strength?",
            "What variation of hillwalker is hillwalkers?",
            "What is the first subevent in play baseball?",
            "What occurs at the conclusion of chop firewood?",
            "Identify an antonym: front → ?",
            "What is a step in having fun?",
            "What variation of baud is bauds?",
            "park belongs to which larger entity?",
            "What does Afghanistan belong to?",
            "If someone is not tailride, they are",
            "What variation of control variable is control variables?",
            "What is the bigger entity that includes nightcap?",
            "A stairway possesses what?",
            "What encompasses pommel?",
            "If someone is not call, they are",
            "What occurs within playing basketball?",
            "What kind of entity is a rule?",
            "What is the bigger entity that includes coin slot?",
            "What is the classification of macau?",
            "scotticising represents which version of scotticise?",
            "What is a subevent of hearing the crowd go mad?",
            "What is the first subevent in obstruct justice?",
            "Name a category that includes jinju.",
            "What is baird's sandpiper classified as?",
            "test fire is a form of what?",
            "What does bread contain?",
            "How does sinn fein manifest?",
            "What is a step in chatting with friends?",
            "How does bingamans manifest?",
            "What is diamond considered to be?",
            "What is the bigger entity that includes lamp chimney?",
            "Identify an antonym: neighbour → ?",
            "What is the broader class that election committee headquarters belongs to?",
            "What occurs within going jogging?",
            "What marks the end of kiss?",
            "What can be found with water?",
            "What is shell a part of?",
            "Complete the sentence: The opposite of article is _____.",
            "What is owned by One impairment a person might?",
            "Complete the sentence: The opposite of uncombinable is _____.",
            "Find a word that means the opposite of perverse.",
            "What is the larger object that includes halibut?",
            "Generate a word that is the opposite in meaning to trans lesbian.",
            "What does a drink which include?",
            "What is lingual artery considered to be?",
            "Syracuse belongs to which larger entity?",
            "How does chameleon minerals relate to chameleon mineral?",
            "Chang Jiang is included in what?",
            "What is a step in swimming?",
            "Provide an antonym for the word divided.",
            "What does taking an oath contain as an event?",
            "at is included in what?",
            "What takes place at the beginning of relax?",
            "What event happens within write a poem?",
            "List an antonym for ‘unlearned’.",
            "What is a word that is contrary to commander?",
            "What is the bigger entity that includes yvelines?",
            "What is Openmind a component of?",
            "What is the whole that includes vagina?",
            "What is the broader class that Aspergillus fumigatus belongs to?",
            "What is microscopy classified as?",
            "How does goats relate to goat?",
            "What encompasses Earth?",
            "Name a category that includes object with uses.",
            "Generate a word that is the opposite in meaning to flat.",
            "What is the classification of research center?",
            "What kind of thing is Read method of childbirth?",
            "What type of form is conciliated?",
            "What is dragonettes a form of?",
            "Complete the sentence: The opposite of anabatic is _____.",
            "Name the form that includes medranos.",
            "What happens first as part of surf the web?",
            "What type of form is slantier?",
            "What is the whole that includes tweenbrain?",
            "What is the classification of widow spider?",
            "What minor event is included in advance into battle?",
            "List an antonym for ‘extroverted’.",
            "What is the first action in buy a beer?",
            "What encompasses lobe?",
            "What is fears a form of?",
            "What type of object is coconut cake?",
            "How does bioenhancers relate to bioenhancer?",
            "What is the first subevent in have food?",
            "The antonym of rootedness is",
            "Which object does Human beings hold?",
            "What is the bigger entity that includes radish?",
            "epsom and ewell belongs to which larger entity?",
            "What encompasses starvin marvin?",
            "What is owned by Teachers?",
            "The antonym of ungrateful is",
            "What is a word that is contrary to lucifer?",
            "What is call-board considered to be?",
            "What is the broader class that dinner theater belongs to?",
            "What is the broader class that throwing first pitch belongs to?",
            "What kind of entity is fineness?",
            "What is the bigger entity that includes aoa?",
            "What is Mercedario a component of?",
            "What is Maricopa considered to be?",
            "What event happens within wait for someone?",
            "In what form does bonchrétiens appear?",
            "What is ninety fourths a form of?",
            "What is Your tongue a component of?",
            "bactrian camel is a type of what?",
            "What is hitmaker considered to be?",
            "What does running contain?",
            "What kind of thing is car wash?",
            "If someone is not russophile, they are",
            "What event happens within destroying your enemy?",
            "Provide an antonym for the word walk.",
            "What occurs within go to the zoo?",
            "Generate a word that is the opposite in meaning to underexploitation.",
            "What type of form is concreating?",
            "What is the classification of divine being?",
            "Name the form that includes velocitized.",
            "What minor event is included in attending class?",
            "coffee is a member of what category?",
            "The antonym of hope is",
            "If someone is not extratextual, they are",
            "What kind of variation is phisnomies?",
            "What is the larger object that includes induction coil?",
            "What is marum a component of?",
            "What is a step in reaching an advantage?",
            "What kind of thing is territorial waters?",
            "How does n00blets relate to n00blet?",
            "What is the bigger entity that includes An inclined plane?",
            "What is a step in work the box office?",
            "What can be found with We?",
            "What is the opposite of pore?",
            "the larynx is part of what system or entity?",
            "What kind of entity is putt?",
            "Provide an antonym for the word compliable.",
            "What is the bigger entity that includes tone arm?",
            "tithe barn is a member of what category?",
            "What is antisolitons a form of?",
            "What is the broader class that Ploceus belongs to?",
            "Generate a word that is the opposite in meaning to apogee.",
            "What minor event is included in be involved in an accident?",
            "preanalytic is a form of what?",
            "What is lamb a component of?",
            "What subevent happens as part of scoring a home run?",
            "What does A state include?",
            "What type of form is mjolnir?",
            "What event happens within making a better world?",
            "quinian represents which version of quinean?",
            "Name something that Zack has.",
            "Provide an antonym for the word keep someone in dark.",
            "What type of object is Chinch bug?",
            "What variation of bob is bobs?",
            "What is the larger object that includes Natural chicle gum base?",
            "How does mother theresa manifest?",
            "What kind of entity is colm?",
            "What event finishes eat?",
            "What occurs first during play a guitar?",
            "What happens last in play a game?",
            "What is Presbyterianism considered to be?",
            "Identify an antonym: one → ?",
            "What happens during are caught masturbating?",
            "What occurs within fishing?",
            "What subevent happens as part of riding a bike?",
            "What is a subevent of laughing at a joke?",
            "What is the larger object that includes Achaea?",
            "What is the first thing that happens during play lacrosse?",
            "What is a word that is contrary to passifan?",
            "What type of object is bondage and discipline?",
            "What is the starting event in surf?",
            "Find a word that means the opposite of chromophile.",
            "What does American smelt belong to?",
            "What is the opposite of categorically?",
            "Generate a word that is the opposite in meaning to flawless.",
            "What does instruction belong to?",
            "police vehicle is a member of what category?",
            "Communion is part of what system or entity?",
            "What event happens within reading?",
            "What kind of variation is oxidise?",
            "Mid-Atlantic Ridge is included in what?",
            "Identify an antonym: autonomy → ?",
            "What happens first as part of watch TV?",
            "How does broadleafs manifest?",
            "Complete the sentence: The opposite of wire haired is _____.",
            "What event happens within give a gift?",
            "What is the first event in punch someone?",
            "What happens at the end of score a home run?",
            "What does shade belong to?",
            "If someone is not sharp, they are",
            "Baton Rouge Bridge is included in what?",
            "What minor event is included in getting in line?",
            "Name the form that includes reexits.",
            "What is the first action in have a haircut?",
            "pain unit is a type of what?",
            "What happens during writing?",
            "What is a word that is contrary to beauty?",
            "What is the classification of stellaria?",
            "What marks the end of play a guitar?",
            "What happens during cats purr?",
            "Identify an antonym: bear off from → ?",
            "What is owned by mathew?",
            "List an antonym for ‘overt’.",
            "What marks the end of cool off?",
            "What is an example of something that belongs to a bike?",
            "durables is a type of what?",
            "What happens at the end of buy presents for others?",
            "What type of form is calumnied?",
            "What is blood classified as?",
            "What does centavo belong to?",
            "List an antonym for ‘rough’.",
            "The antonym of port side is",
            "a peak is included in what?",
            "handwheel is part of what system or entity?",
            "In what form does ointed appear?",
            "What does A stop sign include?",
            "What is the last part of play basketball?",
            "What item does Some people believe that life have in its possession?",
            "call of duty is included in what?",
            "What type of object is accessing cd rom data?",
            "What happens during using a computer?",
            "What is the last subevent in make love?",
            "What is a step in relaxing?",
            "What smaller event is part of eating a hamburger?",
            "The antonym of beverage is",
            "What is internal-combustion engine a component of?",
            "What is a step in examining a thing?",
            "What kind of thing is interchange?",
            "What is Pipturus albidus considered to be?",
            "forks possesses what?",
            "What is neo a part of?",
            "mommeries is a form of what?",
            "What does Bureau of the Census belong to?",
            "What is the bigger entity that includes Manhattan Project?",
            "Generate a word that is the opposite in meaning to secular.",
            "In what form does portcullising appear?",
            "What is the whole that includes autonomic nervous system?",
            "Identify an antonym: non evolutionary → ?",
            "What smaller event is part of drinking alcohol?",
            "What is Wessex a part of?",
            "What is cress classified as?",
            "What does flowering plants have?",
            "arrester belongs to which larger entity?",
            "What kind of thing is chromebox?",
            "What is the larger object that includes clewline?",
            "ultrahigh frequency belongs to which larger entity?",
            "What encompasses handle?",
            "cupping glasses represents which version of cupping glass?",
            "voider is included in what?",
            "What kind of thing is stock-in-trade?",
            "What does skate contain as an event?",
            "Complete the sentence: The opposite of in black is _____.",
            "What is the broader class that attempted rocket attack belongs to?",
            "What kind of entity is topaz?",
            "What is epichoric considered to be?",
            "What kind of variation is polyderivatives?",
            "What occurs first during play poker?",
            "What type of form is top guns?",
            "What is sequencies a form of?",
            "Tasmania is included in what?",
            "What kind of entity is mk 46 torpedo?",
            "What does do the housework contain as an event?",
            "What is a subevent of watch TV?",
            "What is the bigger entity that includes Sleeping?",
            "What does playing a harp contain as an event?",
            "What event happens within going to an opera?",
            "What item does most helicopters have in its possession?",
            "Honolulu is part of what system or entity?",
            "What is owned by a triycicle?",
            "What is the opposite of precursor?",
            "Saskinbakkal is included in what?",
            "Nogales is included in what?",
            "What subevent happens as part of losing consciousness?",
            "What happens during sending a criminal to prison?",
            "Find a word that means the opposite of stenotopic.",
            "What minor event is included in talk?",
            "What is an example of something that belongs to a tree?",
            "What is the broader class that blower belongs to?",
            "What does Humans contain?",
            "What is the concluding event of sleep?",
            "What type of form is dipterocarps?",
            "What does limes have?",
            "Find a word that means the opposite of value.",
            "What type of object is rusty blackbird?",
            "Complete the sentence: The opposite of nonpracticing is _____.",
            "What variation of voodoo is voudoun?",
            "What smaller event is part of serving customers?",
            "What is the broader class that ptolemy belongs to?",
            "What subevent happens as part of changing your appearance?",
            "What is gingiva considered to be?",
            "What type of form is oversings?",
            "What type of object is digger wasp?",
            "What is the last event of have a rest?",
            "orthopedist is a member of what category?",
            "What smaller event is part of go on strike?",
            "Generate a word that is the opposite in meaning to left about.",
            "What does ride a bike contain as an event?",
            "What item does Tall people have in its possession?",
            "What is russian dressing a part of?",
            "What smaller event is part of meeting girls?",
            "What happens during meeting a friend?",
            "catenators is a form of what?",
            "What occurs first during go on a vacation?",
            "What is a subevent of score a homer?",
            "How does preimmunizations relate to preimmunization?",
            "What happens last in debate politics?",
            "What is the last event of lie?",
            "What is the first thing that happens during kill?",
            "What subevent happens as part of fighting the enemy?",
            "What does many religions teach great truths and have?",
            "Name the form that includes hyperlogarithms.",
            "What type of form is sustainers?",
            "What is Erythroxylon truxiuense classified as?",
            "What happens last in wake up in the morning?",
            "What subevent happens as part of start a family?",
            "What is the first event in see a story?",
            "What is the classification of quadracuspid thing?",
            "What kind of entity is edger?",
            "What subevent happens as part of disarm a bomb?",
            "What smaller event is part of changing your appearance?",
            "What is the larger object that includes playback?",
            "What kind of entity is A shipfitter?",
            "What kind of variation is finnicises?",
            "Hot Springs National Park is part of what system or entity?",
            "What does Asahikawa belong to?",
            "What minor event is included in run a marathon?",
            "Name something that One impairment a person might has.",
            "What is the larger object that includes yearling?",
            "What does gas main belong to?",
            "What event happens within taking the car for a drive?",
            "Provide an antonym for the word eve teasing.",
            "The antonym of heavy industry is",
            "What is a step in getting up early?",
            "List an antonym for ‘underferment’.",
            "How does heisenbugs relate to heisenbug?",
            "eyebrow is a type of what?",
            "What is the last event of tell many people about something?",
            "Complete the sentence: The opposite of glaucope is _____.",
            "Complete the sentence: The opposite of breakable is _____.",
            "What is a word that is contrary to introspection?",
            "What kind of entity is becky?",
            "What happens first as part of make love?",
            "The antonym of virile is",
            "What is the first subevent in send e-mail?",
            "List an antonym for ‘win’.",
            "Find a word that means the opposite of uncategorized.",
            "How does shaughrauns relate to shaughraun?",
            "What is the bigger entity that includes zettabyte?",
            "What is an example of something that belongs to One impairment a person might?",
            "What is the opposite of immobile?",
            "What is the first thing that happens during use a television?",
            "What is an example of something that belongs to A dialog box?",
            "What is the whole that includes otago?",
            "How does scrapes along manifest?",
            "What kind of thing is Blowing out candles?",
            "Find a word that means the opposite of stopper.",
            "If someone is not ill, they are",
            "What is greenstick fracture classified as?",
            "What is the classification of anobiidae?",
            "What subevent happens as part of eat?",
            "What does One impairment a person might contain?",
            "What is Atlantic cod classified as?",
            "What is the initial step in soak in a hotspring?",
            "Find a word that means the opposite of microvesicular.",
            "What is zhucheng a part of?",
            "What can be found with Winters across north-west Europe?",
            "What type of object is shining path?",
            "wait tables includes what subevent?",
            "What is owned by A house?",
            "What marks the end of grow vegetables?",
            "What occurs within listen to the radio?",
            "What is the larger object that includes reggio calabria?",
            "What is the first subevent in play a game?",
            "What is the bigger entity that includes artificial respiration?",
            "What type of form is stompboxes?",
            "What is the classification of charles dickens?",
            "In what form does spirillums appear?",
            "What does An adding machine include?",
            "What is the last event of catch mumps?",
            "What is a word that is contrary to friend?",
            "What does Most people include?",
            "What is shocks absorbers a form of?",
            "Name a category that includes Orkney Strae-back Chairs.",
            "What is the broader class that biodiversity belongs to?",
            "What is the opposite of anaplerosis?",
            "What begins take the bus?",
            "What kind of entity is protective mask?",
            "What variation of mountain leader is mountain leaders?",
            "frog legs is part of what system or entity?",
            "What is the classification of incomplete gamma function?",
            "What is the starting event in meet people?",
            "What smaller event is part of traveling?",
            "Santiago de los Caballeros belongs to which larger entity?",
            "What is quiz program classified as?",
            "What is rapier classified as?",
            "If someone is not friendlessness, they are",
            "What kind of entity is gingiva?",
            "Complete the sentence: The opposite of contingent is _____.",
            "What is a word that is contrary to unsweet?",
            "What is the whole that includes hypopigmentation?",
            "Identify an antonym: neophobe → ?",
            "What does eating in a fast food restaurant contain as an event?",
            "What minor event is included in walking the dog?",
            "What occurs at the conclusion of check vital signs?",
            "How does day jobs relate to day job?",
            "Generate a word that is the opposite in meaning to afterbeat.",
            "What is a word that is contrary to husband?",
            "What kind of thing is schistosomiasis?",
            "What is the classification of Aramaic?",
            "What encompasses Naval Research Laboratory?",
            "What is the broader class that bolero belongs to?",
            "corsacs is a form of what?",
            "Provide an antonym for the word incompleteness.",
            "What happens during becoming inebriated?",
            "Name the form that includes coques.",
            "Provide an antonym for the word unjust.",
            "Name something that a candy dish has.",
            "swarts represents which version of swart?",
            "What is an example of something that belongs to U2's'the edge'?",
            "What minor event is included in make a patchwork quilt?",
            "What variation of underhole is underholes?",
            "What is the whole that includes national capital region?",
            "a cup possesses what?",
            "Name a category that includes drug cartel.",
            "What is the larger object that includes a potato?",
            "What is ablaqueated a form of?",
            "fluidram is included in what?",
            "What is the bigger entity that includes Lethe?",
            "What happens during having a party?",
            "What is owned by Identical twins?",
            "Name a category that includes ordinariness.",
            "Generate a word that is the opposite in meaning to ruiner.",
            "What is a subevent of praying?",
            "cord is a type of what?",
            "What is an example of something that belongs to each season?",
            "What happens during competing?",
            "Generate a word that is the opposite in meaning to bremain.",
            "What type of form is dodecamerized?",
            "What takes place at the beginning of clean your room?",
            "What is pernambucans a form of?",
            "What marks the end of go to a sporting event?",
            "What is shekh classified as?",
            "What can be found with All sentences?",
            "Name a category that includes promiscuity.",
            "What is the opposite of alpha testing?",
            "What type of form is confutations?",
            "What minor event is included in eat dinner?",
            "What variation of cheslip is cheslips?",
            "List an antonym for ‘separable’.",
            "What kind of variation is great crested grebes?",
            "What type of object is orgasm?",
            "What event happens within play the violin?",
            "Identify an antonym: time dependent → ?",
            "In what form does tuilles appear?",
            "What smaller event is part of attending a lecture?",
            "What is questing a form of?",
            "List an antonym for ‘aftergame’.",
            "What kind of entity is telephone exchange number?",
            "In what form does floor tiles appear?",
            "What type of object is small for apartment apartment?",
            "What kind of variation is villains of week?",
            "Provide an antonym for the word late.",
            "What is the whole that includes induction coil?",
            "What is thieves in law a form of?",
            "Provide an antonym for the word through floor.",
            "What occurs within walking the dog?",
            "What subevent happens as part of walk in the rain?",
            "ministerial department is a type of what?",
            "What is the last subevent in sit on a chair?",
            "pilot belongs to which larger entity?",
            "What kind of variation is squalorajids?",
            "What is the opposite of hyperactive?",
            "What is the bigger entity that includes rotational latency?",
            "In what form does fudge dragons appear?",
            "What does check vital signs contain as an event?",
            "What takes place at the beginning of wait for someone?",
            "What is a step in eating ice cream?",
            "What is the classification of Homer Simpson?",
            "What is a word that is contrary to desacralize?",
            "Name a category that includes spirula.",
            "What takes place at the beginning of follow a recipe?",
            "What is the classification of escrow company?",
            "Generate a word that is the opposite in meaning to monogenetic.",
            "What encompasses tastebud?",
            "What type of form is scarlet pimpernels?",
            "Name a category that includes porterhouse steak.",
            "splattering is a form of what?",
            "What is the first action in wage war?",
            "What does go for a run contain as an event?",
            "Identify an antonym: postgender → ?",
            "Provide an antonym for the word night.",
            "What is the broader class that breast cancer belongs to?",
            "If someone is not prosocialist, they are",
            "What is the classification of katabatic wind?",
            "Identify an antonym: sack → ?",
            "What smaller event is part of seeing a particular program?",
            "What subevent happens as part of meeting a friend?",
            "What does We contain?",
            "What is the whole that includes fingertip?",
            "What does Grand Rapids belong to?",
            "What occurs first during write a program?",
            "Name something that Coca Cola has.",
            "Complete the sentence: The opposite of straightness is _____.",
            "The antonym of variable is",
            "whitehead is included in what?",
            "protectibility is a form of what?",
            "What is overcriticized a form of?",
            "What is spandex considered to be?",
            "What is the broader class that Chinch bug belongs to?",
            "What item does One impairment a person might have in its possession?",
            "What type of form is railwaymen?",
            "How does confuzzled relate to confuzzle?",
            "What occurs at the conclusion of play frisbee?",
            "a penny is part of what system or entity?",
            "What is the last subevent in buy presents?",
            "Generate a word that is the opposite in meaning to technorati.",
            "What kind of thing is knighting?",
            "Find a word that means the opposite of danger.",
            "Name the form that includes stylos.",
            "What does Africa have?",
            "What happens during winning a baseball game?",
            "Name the form that includes sandboxs.",
            "What is the first action in bake a cake?",
            "Complete the sentence: The opposite of lyophobe is _____.",
            "What is central reservations a form of?",
            "What takes place at the beginning of post a message?",
            "What occurs at the conclusion of eat?",
            "Name the form that includes woah.",
            "What event happens within having a checkup?",
            "light footed clapper rail is a member of what category?",
            "What is a word that is contrary to prolog?",
            "Find a word that means the opposite of iconoclastic.",
            "What event finishes drink alcohol?",
            "Identify an antonym: limit → ?",
            "Generate a word that is the opposite in meaning to demand.",
            "In what form does goals appear?",
            "beginning work includes what subevent?",
            "zuni fleabane is a type of what?",
            "Complete the sentence: The opposite of deliver is _____.",
            "What is the opposite of numerate?",
            "Generate a word that is the opposite in meaning to literati.",
            "What kind of entity is asio?",
            "What does howling with laughter contain as an event?",
            "What happens last in go to the zoo?",
            "What is the bigger entity that includes Gaborone?",
            "What takes place at the beginning of stab to death?",
            "What is the last event of laugh at a joke?",
            "markerboards represents which version of markerboard?",
            "Find a word that means the opposite of control.",
            "How does plishes relate to plish?",
            "What kind of entity is polonium?",
            "rhinonyssids represents which version of rhinonyssid?",
            "What is the first action in kill someone?",
            "emotional state is a type of what?",
            "What is the broader class that gamma butyrolactone belongs to?",
            "Provide an antonym for the word business as usual.",
            "What occurs within invest money or energy?",
            "electrocardiogram is part of what system or entity?",
            "Provide an antonym for the word credulity.",
            "What is the classification of Zygnemataceae?",
            "What is interregnum considered to be?",
            "Find a word that means the opposite of conservation.",
            "What encompasses hood ornament?",
            "palaeolongitudinal represents which version of paleolongitudinal?",
            "What occurs within golfing?",
            "What kind of entity is The sun?",
            "What is a subevent of eating in a fast food restaurant?",
            "What occurs within get fit?",
            "What is the classification of carpinus caroliniana?",
            "What is the concluding event of surf the net?",
            "improving yourself includes what subevent?",
            "change ringing is a type of what?",
            "playing a game with your friends includes what subevent?",
            "What does nineties belong to?",
            "Find a word that means the opposite of terrestrian.",
            "What is the larger object that includes drawer?",
            "What type of object is Katie?",
            "What is the last subevent in wash dirt from between your toes?",
            "What does The early generation Labradoodle contain?",
            "In what form does cistvaens appear?",
            "What is the bigger entity that includes plumcot?",
            "What is the opposite of overthink?",
            "What is the last event of bury the cat?",
            "What is the whole that includes Dominica?",
            "What subevent happens as part of visit an art gallery?",
            "What does President Bush contain?",
            "Wahhabism is a member of what category?",
            "What variation of sherry is sherries?",
            "What smaller event is part of buy something for a loved one?",
            "What occurs within seeing artifacts?",
            "What is the bigger entity that includes datong?",
            "What is the larger object that includes bassetlaw?",
            "What is a step in pretend?",
            "First Epistle of Paul the Apostle to the Corinthians belongs to which larger entity?",
            "How does lemonier manifest?",
            "How does filmings relate to filming?",
            "What is A lobe a component of?",
            "Complete the sentence: The opposite of pleasure is _____.",
            "What encompasses Triple Frontier?",
            "What variation of befly is beflies?",
            "What is the first action in enjoy the company of your friends?",
            "What is cathode a component of?",
            "What does Sucre belong to?",
            "What smaller event is part of get paid?",
            "lexus sc400 is a member of what category?",
            "How does lbfms manifest?",
            "What occurs first during read the news?",
            "Name something that dark-haired people has.",
            "What is hollow cylindrical object classified as?",
            "How does neperian relate to napierian?",
            "What kind of thing is 2 10 0?",
            "parting shots is a form of what?",
            "What is the final step of cook a meal?",
            "If someone is not snazzy, they are",
            "How does taints manifest?",
            "Generate a word that is the opposite in meaning to homophily.",
            "What is a word that is contrary to paper?",
            "What is the starting event in teach other people?",
            "What is a subevent of jumping up and down?",
            "What occurs within loving another?",
            "What is the classification of buffian?",
            "What does Quezon City belong to?",
            "What does a moustache belong to?",
            "What is the starting event in work?",
            "In what form does befrills appear?",
            "What is the classification of independent republic?",
            "What is the opposite of country beam?",
            "making a better world includes what subevent?",
            "What is the classification of problem scanner program?",
            "Identify an antonym: minority → ?",
            "If someone is not characteristic, they are",
            "ashfield belongs to which larger entity?",
            "writing includes what subevent?",
            "q wave belongs to which larger entity?",
            "Name a category that includes blue sky.",
            "What type of object is reversal?",
            "What is free exercise clause a component of?",
            "What smaller event is part of lying?",
            "newsies represents which version of newsie?",
            "What is a subevent of finding information?",
            "shad roe belongs to which larger entity?",
            "What happens at the end of read a magazine?",
            "kohima is part of what system or entity?",
            "turbojet is part of what system or entity?",
            "What kind of thing is ddc?",
            "The antonym of abductor is",
            "How does discontinuers manifest?",
            "What subevent happens as part of tell a story?",
            "a nostril is part of what system or entity?",
            "bidar belongs to which larger entity?",
            "What is owned by We?",
            "pyrénées atlantiques is part of what system or entity?",
            "Name the form that includes gawfs.",
            "How does petroholics relate to petroholic?",
            "What is lithotritists a form of?",
            "What is solleret a part of?",
            "What is a subevent of finding the truth?",
            "What is crib a component of?",
            "standing in a queue includes what subevent?",
            "going for a walk includes what subevent?",
            "What does Dar es Salaam belong to?",
            "Identify an antonym: exobiotic → ?",
            "What is a step in entertaining someone?",
            "What variation of cellie is cellies?",
            "What is the larger object that includes north kesteven?",
            "What is the whole that includes Nuremberg?",
            "What is raspberry a part of?",
            "What does most electric devices have?",
            "a toilet belongs to which larger entity?",
            "What type of form is remilitarises?",
            "What is owned by dogs and humans?",
            "beaux joueurs is a form of what?",
            "What type of form is surfcasts?",
            "What is the whole that includes northern england english?",
            "What is impeller a part of?",
            "What is receiving fax considered to be?",
            "What is the concluding event of run?",
            "What does scoring a home run contain as an event?",
            "What is an example of something that belongs to Some pubs?",
            "What happens at the end of have a party?",
            "What happens at the end of go to the hairdresser?",
            "Generate a word that is the opposite in meaning to ergonomic.",
            "What is the classification of cottager?",
            "What is the opposite of flow?",
            "What type of form is actinologists?",
            "How does autoimmunities manifest?",
            "List an antonym for ‘paternal grandfather’.",
            "If someone is not inhuman, they are",
            "Name a category that includes faintness.",
            "What encompasses dingle?",
            "What type of form is commarginal?",
            "What event finishes eat vegetables?",
            "Name the form that includes prutoth.",
            "What occurs within recording somethign?",
            "What minor event is included in get wet?",
            "fishing includes what subevent?",
            "What is the bigger entity that includes A moniter?",
            "What occurs within receiving a degree?",
            "What does dance step belong to?",
            "What subevent happens as part of celebrating?",
            "What minor event is included in judging someone?",
            "What smaller event is part of look better?",
            "Find a word that means the opposite of indescribableness.",
            "List an antonym for ‘alterable’.",
            "Name the form that includes mahoganies.",
            "Name the form that includes shore dinners.",
            "What kind of variation is gaelophones?",
            "coelomocytes represents which version of coelomocyte?",
            "What is the starting event in conquer a nation?",
            "What encompasses mackem?",
            "What does celebrating contain as an event?",
            "What is the larger object that includes Gossip?",
            "What type of form is ribbon canes?",
            "What is the broader class that acicula belongs to?",
            "What is the whole that includes Port Sudan?",
            "What minor event is included in buying fresh fruits and vegetables?",
            "What occurs within watching a musician perform?",
            "What encompasses western equatoria?",
            "What is Ojos del Salado a component of?",
            "refractometer is a member of what category?",
            "What is the starting event in fight war?",
            "Identify an antonym: pointless → ?",
            "What kind of variation is locksmiths?",
            "Leaf belongs to which larger entity?",
            "What is the bigger entity that includes Eyre?",
            "How does homeschool relate to home school?",
            "What smaller event is part of cool off?",
            "What subevent happens as part of falling?",
            "What is the broader class that orgasm belongs to?",
            "sonships represents which version of sonship?",
            "What is serais a form of?",
            "Name a category that includes written character.",
            "Which object does sometimes a bathroom hold?",
            "If someone is not professional, they are",
            "What does spider man belong to?",
            "What subevent happens as part of make a shopping list?",
            "What is the initial step in play soccer?",
            "What is a word that is contrary to ameliorate?",
            "What is the first event in eat?",
            "What is an example of something that belongs to a cube?",
            "Name the form that includes overbroke.",
            "What happens during writing a poem?",
            "What takes place at the beginning of take a bath?",
            "What is watermelon classified as?",
            "studying for a subject includes what subevent?",
            "wisedomes is a form of what?",
            "In what form does reencountering appear?",
            "What begins scratch an itch?",
            "What variation of dosado is dosados?",
            "The antonym of rockiness is",
            "What kind of thing is political instability in in mali?",
            "What is the starting event in get onto the web?",
            "What is tambour classified as?",
            "What event happens within soaking in a hotspring?",
            "What is the bigger entity that includes occipital protuberance?",
            "What subevent happens as part of teach other people?",
            "What kind of variation is unimpresses?",
            "What does seeing a movie contain as an event?",
            "List an antonym for ‘italophile’.",
            "What is the first event in copulate?",
            "What variation of cuntbiscuit is cuntbiscuits?",
            "What is the larger object that includes beihai?",
            "What type of form is toenailed?",
            "What encompasses agartala?",
            "What type of object is Grossulariaceae?",
            "What is the classification of decoupage?",
            "Name the form that includes hypers.",
            "What is the first thing that happens during urinate?",
            "What is the opposite of defeatable?",
            "swine is a member of what category?",
            "fredericton is included in what?",
            "What type of form is lexifiers?",
            "What is the final step of listen to the radio?",
            "What is the whole that includes Nome?",
            "How does capsulorrhexis relate to capsulorhexis?",
            "Provide an antonym for the word rise.",
            "calumniates represents which version of calumniate?",
            "Name the form that includes passed down.",
            "What is Oval Office a part of?",
            "What variation of tonicization is tonicizations?",
            "How does swappings relate to swapping?",
            "List an antonym for ‘miss off’.",
            "What is owned by A common table?",
            "What takes place at the beginning of stay fit?",
            "What can be found with Dogs?",
            "Name something that Humans has.",
            "What is Gettysburg a part of?",
            "us county is a type of what?",
            "What kind of entity is verbal expression peg?",
            "What kind of thing is catalytic converter?",
            "What smaller event is part of attending class?",
            "ideles is a form of what?",
            "underdot is a member of what category?",
            "shoe collar is part of what system or entity?",
            "female body is included in what?",
            "What is a word that is contrary to lack?",
            "The antonym of pro circer is",
            "What is the larger object that includes Madeira?",
            "What kind of entity is oligodontia?",
            "membranous labyrinth is part of what system or entity?",
            "What is computer display button classified as?",
            "What is st louisans a form of?",
            "South Pacific is part of what system or entity?",
            "What encompasses carissa plum?",
            "What is the opposite of respect?",
            "What does grow contain as an event?",
            "What type of form is transacted?",
            "How does questing manifest?",
            "What variation of degunk is degunks?",
            "What happens first as part of create art?",
            "What event happens within winning a baseball game?",
            "Generate a word that is the opposite in meaning to speaker.",
            "In what form does kannakins appear?",
            "What is bursera simaruba classified as?",
            "How does fervider relate to fervid?",
            "What is a subevent of getting clean?",
            "What is the bigger entity that includes window frame?",
            "What smaller event is part of going to the mall?",
            "What is the first subevent in learn?",
            "What kind of entity is project?",
            "What type of form is complete games?",
            "In what form does hepatobilliary appear?",
            "Provide an antonym for the word polymerization.",
            "What type of object is survey?",
            "Complete the sentence: The opposite of bedroom is _____.",
            "What is the initial step in see old things?",
            "Generate a word that is the opposite in meaning to soft hand.",
            "What subevent happens as part of starting a family?",
            "attend a classical concert includes what subevent?",
            "What smaller event is part of sew?",
            "What encompasses open set?",
            "List an antonym for ‘tentative’.",
            "What happens at the end of have a party?",
            "The antonym of does bear shit in woods is",
            "Which object does Sperm whales hold?",
            "What subevent happens as part of earning a living?",
            "How does croches manifest?",
            "el paso belongs to which larger entity?",
            "What is the last subevent in hear the news?",
            "How does drubs relate to drub?",
            "kingies represents which version of kingy?",
            "What occurs at the conclusion of eat?",
            "Complete the sentence: The opposite of rain is _____.",
            "What is a word that is contrary to ana?",
            "What occurs within going to a film?",
            "What is the broader class that sissoo belongs to?",
            "a clutch is part of what system or entity?",
            "How does carmelizing manifest?",
            "What type of object is fishy odor?",
            "What is a subevent of making people laugh?",
            "What can be found with Spiritually abusive churches?",
            "ray belongs to which larger entity?",
            "What is a subevent of people are upset?",
            "Name the form that includes palaeontinids.",
            "Complete the sentence: The opposite of lack life is _____.",
            "What smaller event is part of prove your physical endurance?",
            "What is the last event of watch the evening news?",
            "What is the bigger entity that includes galley?",
            "1,3 dimethylpentylamine is a type of what?",
            "gibbous moons represents which version of gibbous moon?",
            "What type of form is stamp collectors?",
            "What is a word that is contrary to sinistro?",
            "Name a category that includes soldier shooting.",
            "What kind of thing is levator labii superioris?",
            "What is the larger object that includes Montmartre?",
            "What is a step in fight inflation?",
            "The antonym of scarcity is",
            "If someone is not dentulous, they are",
            "What is the first action in determine the truth?",
            "What occurs first during commit perjury?",
            "What is the initial step in learn about a subject?",
            "What encompasses day of the week?",
            "Generate a word that is the opposite in meaning to profit.",
            "What does sate your hunger contain as an event?",
            "What does Iran have?",
            "What subevent happens as part of do the housework?",
            "Haitian centime belongs to which larger entity?",
            "What is a word that is contrary to hypobaric?",
            "What is owned by One impairment a person might?",
            "Identify an antonym: impeachability → ?",
            "business activity is included in what?",
            "Identify an antonym: coinable → ?",
            "What is the bigger entity that includes Rhineland-Palatinate?",
            "cleansing agent is a member of what category?",
            "What variation of emulge is emulged?",
            "an inventor's name is included in what?",
            "What kind of variation is technical stops?",
            "Hosea belongs to which larger entity?",
            "rhinocerus represents which version of rhinoceros?",
            "What event happens within hit the bottle?",
            "Provide an antonym for the word unconscious.",
            "What kind of variation is brinjarry?",
            "westphalian is included in what?",
            "reproducing includes what subevent?",
            "What happens during going outside for an evening?",
            "In what form does dactylets appear?",
            "What is the whole that includes Fort Lauderdale?",
            "Find a word that means the opposite of errand.",
            "What event finishes howl with laughter?",
            "euthanasia is a member of what category?",
            "What is glomerulonephritis classified as?",
            "What is chon a component of?",
            "qoppa is a form of what?",
            "What is explicandum a part of?",
            "What does Pablum belong to?",
            "What is a subevent of run after the ball?",
            "What is the last subevent in eat?",
            "What kind of thing is chrysalis?",
            "Chinese forget-me-not is a member of what category?",
            "Which object does News reports that have depth hold?",
            "The antonym of nobody is",
            "What is bream a part of?",
            "centesimo is part of what system or entity?",
            "Boyne is part of what system or entity?",
            "Provide an antonym for the word beautiful.",
            "What occurs at the conclusion of stay in bed?",
            "What does wilmington include?",
            "What is a subevent of eating breakfast in bed?",
            "Generate a word that is the opposite in meaning to monolectic.",
            "Which object does A ranch usally hold?",
            "Pine is a type of what?",
            "What does the Bible contain?",
            "What kind of variation is oxyacetylene torches?",
            "What is limited monarchies a form of?",
            "What is the opposite of whitewashed?",
            "What happens last in eat in a restaurant?",
            "archegonia represents which version of archegonium?",
            "What does taking the car for a drive contain as an event?",
            "What does falling contain as an event?",
            "What is the bigger entity that includes inning?",
            "What is feeding considered to be?",
            "What is the whole that includes surat?",
            "What does Boston have?",
            "What is well formed formula a component of?",
            "Complete the sentence: The opposite of flatscreen is _____.",
            "What is the final step of shop?",
            "predictable session id fault is a type of what?",
            "What is the broader class that Ranidae belongs to?",
            "laurelwood is a type of what?",
            "What happens during going to the pub?",
            "Complete the sentence: The opposite of new fashioned is _____.",
            "What does The clock on the wall have?",
            "What is the classification of lacebark?",
            "Generate a word that is the opposite in meaning to employ.",
            "What does stopping being married to someone contain as an event?",
            "What is the bigger entity that includes Salem?",
            "What kind of variation is pairs of spectacles?",
            "In what form does demeanor appear?",
            "What is the bigger entity that includes study?",
            "What item does My grandmother have in its possession?",
            "What smaller event is part of study?",
            "Provide an antonym for the word dad.",
            "What is a step in use a television?",
            "go to bed includes what subevent?",
            "panel is included in what?",
            "What does violin strings each include?",
            "What is ascochyta considered to be?",
            "What is George Washington Bridge a part of?",
            "Name a category that includes hexacore.",
            "What is pfo classified as?",
            "Complete the sentence: The opposite of blissless is _____.",
            "control account belongs to which larger entity?",
            "Name a category that includes resistance pyrometer.",
            "What event happens within climb?",
            "corby belongs to which larger entity?",
            "What is a subevent of smoking?",
            "List an antonym for ‘title’.",
            "What occurs first during understand something better?",
            "What is a word that is contrary to borrower?",
            "dive includes what subevent?",
            "What is the initial step in cook dinner?",
            "What is a subevent of buying food?",
            "List an antonym for ‘valuable’.",
            "Find a word that means the opposite of unrepentant.",
            "What is the whole that includes Cape Girardeau?",
            "Generate a word that is the opposite in meaning to beautiful.",
            "What type of object is chemnitz?",
            "What is a word that is contrary to cost?",
            "What is the bigger entity that includes Ethiopia?",
            "What does starting a family contain as an event?",
            "What is the last subevent in hear the crowd go mad?",
            "In what form does advokes appear?",
            "What occurs first during play poker?",
            "What event finishes die?",
            "What variation of mydid is mydids?",
            "In what form does enshielded appear?",
            "Name a category that includes animal foot.",
            "Name a category that includes saturn.",
            "What is the whole that includes Air Force Intelligence Surveillance and Reconnaissance?",
            "Identify an antonym: pious → ?",
            "What is a word that is contrary to staticity?",
            "What happens during visiting a museum?",
            "What does head belong to?",
            "The antonym of hither is",
            "What takes place at the beginning of meet interesting people?",
            "What is terphenyl classified as?",
            "List an antonym for ‘broad spectrum’.",
            "The face is included in what?",
            "Identify an antonym: light → ?",
            "Complete the sentence: The opposite of monogenesis is _____.",
            "What minor event is included in stopping being married to someone?",
            "What is the broader class that crème de cassis belongs to?",
            "What does give a clue contain as an event?",
            "What is the concluding event of use a calculator?",
            "How does trephines relate to trephine?",
            "What minor event is included in buying something?",
            "pseudocaeciliids represents which version of pseudocaeciliid?",
            "praying includes what subevent?",
            "What does read a letter contain as an event?",
            "What happens last in go to an opera?",
            "What subevent happens as part of meet a friend?",
            "tourism belongs to which larger entity?",
            "What event happens within take a bath?",
            "What is the whole that includes coulomb?",
            "loire atlantique is included in what?",
            "What is alls a form of?",
            "chemical decomposition of sarin is a member of what category?",
            "What is Armenia a component of?",
            "If someone is not brave, they are",
            "What kind of thing is transorbital lobotomy?",
            "What is a step in become a scuba diver?",
            "What kind of thing is backscratcher?",
            "What is a step in wait for someone?",
            "How does repayest relate to repay?",
            "mombin belongs to which larger entity?",
            "Complete the sentence: The opposite of finite is _____.",
            "The antonym of mixed is",
            "What occurs at the conclusion of join the army?",
            "What begins urinate?",
            "Name something that One impairment a person might has.",
            "What is catcalls a form of?",
            "Generate a word that is the opposite in meaning to bread.",
            "What is an example of something that belongs to Something is familiar if you?",
            "What is plus four considered to be?",
            "What variation of go to dogs is going to dogs?",
            "peanut tree is a member of what category?",
            "What kind of entity is tracheostomy?",
            "What is the first thing that happens during meet a new person?",
            "What minor event is included in using a calculator?",
            "Name the form that includes twiddles.",
            "What encompasses flipper?",
            "How does ladlesful relate to ladleful?",
            "If someone is not indigence, they are",
            "What is the opposite of modern?",
            "clarion is a member of what category?",
            "What does play a game of chess contain as an event?",
            "What type of form is medal tables?",
            "What is the whole that includes Lilongwe?",
            "Provide an antonym for the word homochlamydeous.",
            "What is functional analysis a component of?",
            "University of Wisconsin belongs to which larger entity?",
            "If someone is not divorcer, they are",
            "What is owned by A library?",
            "What is a subevent of go on a vacation?",
            "grassland is a type of what?",
            "What is the opposite of dialog?",
            "What is Islamic calendar month a part of?",
            "What kind of entity is abstract data table?",
            "How does reenrolled manifest?",
            "Complete the sentence: The opposite of lowercase is _____.",
            "What marks the end of remember something?",
            "mislaboured is a form of what?",
            "What is the bigger entity that includes horn of africa?",
            "The antonym of put on is",
            "Love's Labours Lost is part of what system or entity?",
            "What happens during typing?",
            "Generate a word that is the opposite in meaning to earthperson.",
            "What is cornetist considered to be?",
            "What kind of variation is hoberdehoy?",
            "Name something that getting breast implants has.",
            "What kind of variation is peppercorns?",
            "What is the last event of leave a room?",
            "What is the whole that includes backbone?",
            "What is the larger object that includes Tombigbee?",
            "What is virtu considered to be?",
            "What does getting a contract contain as an event?",
            "salvationisms is a form of what?",
            "If someone is not short sightedness, they are",
            "What occurs within getting drunk?",
            "List an antonym for ‘real’.",
            "mantis shrimp is a type of what?",
            "Find a word that means the opposite of jurisdictionalism.",
            "What is the last part of read the newspaper?",
            "Identify an antonym: levator → ?",
            "Generate a word that is the opposite in meaning to hardcovered.",
            "What is a subevent of kissing someone?",
            "What is the whole that includes Yukon?",
            "What occurs at the conclusion of water a plant?",
            "What is outcycled a form of?",
            "What is the broader class that creatures which belongs to?",
            "What subevent happens as part of win a baseball game?",
            "What does long distance providers include?",
            "What is the whole that includes sapodilla?",
            "What is a subevent of listening to music?",
            "Provide an antonym for the word inhumanly.",
            "What is the opposite of behind?",
            "What occurs within wait for someone?",
            "What is exothermic reaction considered to be?",
            "If someone is not lower airway, they are",
            "halloaing is a form of what?",
            "plane crash is a member of what category?",
            "shrewsbury belongs to which larger entity?",
            "What is claw a part of?",
            "What is mooching a form of?",
            "What kind of entity is dry unit?",
            "Identify an antonym: truth → ?",
            "What kind of variation is punchnamas?",
            "What is city of london a component of?",
            "What is the first event in look better?",
            "What is toddler's coat classified as?",
            "What is the broader class that table saw belongs to?",
            "Provide an antonym for the word break.",
            "What minor event is included in running a marathon?",
            "What is a step in reaching an impasse?",
            "What is the initial step in go to a party?",
            "What is the first action in watch a movie?",
            "What occurs first during play sports?",
            "What does taping a television show contain as an event?",
            "What kind of variation is omnivourous?",
            "What is the classification of aquarium?",
            "How does phillumeny manifest?",
            "If someone is not none, they are",
            "What is electric motor a part of?",
            "Provide an antonym for the word pair.",
            "Find a word that means the opposite of solvency.",
            "Sailboats possesses what?",
            "Captain Stephen Thompson is included in what?",
            "What begins run out of steam?",
            "What happens during chat with friends?",
            "What is the whole that includes beet?",
            "The antonym of floor is",
            "Complete the sentence: The opposite of inequation is _____.",
            "What happens first as part of grocery shop?",
            "What item does Bars have in its possession?",
            "What smaller event is part of drilling a hole?",
            "What is rake handle a component of?",
            "psychoanalysing represents which version of psychoanalyse?",
            "What does In Esperanto, the simple verb include?",
            "What is an example of something that belongs to blood is red because it?",
            "What is the opposite of nondurable?",
            "What kind of variation is minsons?",
            "If someone is not plain, they are",
            "What is calcarine sulcus a part of?",
            "goosing represents which version of goose?",
            "List an antonym for ‘buildable’.",
            "What does looking through a telescope contain as an event?",
            "grainfield is a type of what?",
            "What variation of egg mayonnaise is egg mayonnaises?",
            "What does A wine cellar include?",
            "What is the broader class that Jungermanniales belongs to?",
            "What is the broader class that copyright belongs to?",
            "Which object does Many people hold?",
            "What is a subevent of acting in a play?",
            "What type of object is hunting ground?",
            "Identify an antonym: soft water → ?",
            "What is a step in washing your car?",
            "a grandmother belongs to which larger entity?",
            "What is the opposite of exhaustible?",
            "What encompasses randstad?",
            "What does Potomac belong to?",
            "What variation of expectance is expectances?",
            "What kind of variation is european physas?",
            "What type of form is haüynes?",
            "What occurs within cleaning clothing?",
            "Name something that A movie theater has.",
            "What kind of entity is over counter drug?",
            "What variation of goosetongue is goosetongues?",
            "What is the bigger entity that includes cerebrum?",
            "What does Typewriters contain?",
            "What smaller event is part of playing poker?",
            "What variation of concreate is concreating?",
            "What type of object is Iron?",
            "What does Paxil include?",
            "What is the bigger entity that includes Barstow?",
            "What is an example of something that belongs to the moon?",
            "What kind of entity is trying to help?",
            "What is a word that is contrary to godsome?",
            "Name a category that includes ditylenchus dipsaci.",
            "What occurs within winning a baseball game?",
            "Name something that some people has.",
            "What is Wisconsin a part of?",
            "What encompasses Nauru?",
            "mancunian is included in what?",
            "What can be found with The human skeleton?",
            "What is a step in using a computer?",
            "In what form does counterpoising appear?",
            "What is the broader class that oxaloacetate anion belongs to?",
            "What is the larger object that includes Barcelona?",
            "What does Every house outside a city include?",
            "What is the first thing that happens during have food?",
            "What smaller event is part of go to a baseball game?",
            "What is summoner classified as?",
            "What kind of variation is shinleaves?",
            "What can be found with Many people?",
            "open letter is a member of what category?",
            "What item does A pencil have in its possession?",
            "What is tutorized a form of?",
            "What is the first event in go to a party?",
            "brokerage firm is a member of what category?",
            "What is the first action in eat?",
            "What is the broader class that human serum albumin molecule belongs to?",
            "What type of object is ballpen?",
            "What is the starting event in play sports?",
            "What is the broader class that transpiration in plants belongs to?",
            "filipina is a type of what?",
            "What kind of thing is acetylcholine hydrolysis?",
            "What smaller event is part of writing a program?",
            "List an antonym for ‘well off’.",
            "What is a row a part of?",
            "What is the whole that includes Canyonlands National Park?",
            "Name a category that includes if one of the boxers.",
            "What is Arkansas considered to be?",
            "What happens during dance the samba?",
            "What kind of entity is spencer?",
            "What smaller event is part of satisfying appetites with minimum effort?",
            "What kind of thing is electro-acoustic transducer?",
            "What is the whole that includes Grand River?",
            "zhengzhou is included in what?",
            "What is mostar a part of?",
            "What is the opposite of coinable?",
            "What is the broader class that manslaughter belongs to?",
            "new edinburgh is included in what?",
            "Name the form that includes curvets.",
            "What type of object is breaststroke?",
            "Name a category that includes Sociable software.",
            "What is Foreign Intelligence Surveillance Court a part of?",
            "What is the bigger entity that includes sclerite?",
            "What minor event is included in outdoors in the daytime?",
            "disintricated represents which version of disintricate?",
            "What is a word that is contrary to servant?",
            "What is a subevent of grow vegetables?",
            "Provide an antonym for the word food.",
            "What can be found with Most people?",
            "What does Some people believe that trees contain?",
            "What is The author hpanduro classified as?",
            "What does lhasa belong to?",
            "striking a match includes what subevent?",
            "What is the broader class that factor receptor belongs to?",
            "What type of form is amatorculists?",
            "Provide an antonym for the word audible.",
            "What is a step in watering a plant?",
            "What is the larger object that includes The punchline?",
            "What subevent happens as part of fight inflation?",
            "What is rottenstone considered to be?",
            "What kind of thing is european gold moth?",
            "What type of form is dressels?",
            "Find a word that means the opposite of legal.",
            "battlefront is part of what system or entity?",
            "Dictaphone is a type of what?",
            "What does dogs have?",
            "What does wake up in the morning contain as an event?",
            "What occurs at the conclusion of travel?",
            "What is the larger object that includes keyboard?",
            "Generate a word that is the opposite in meaning to loss.",
            "Generate a word that is the opposite in meaning to intramaze.",
            "What does kollam belong to?",
            "What encompasses Iowa?",
            "If someone is not uncloak, they are",
            "What is the starting event in wash your hands?",
            "What type of object is bicycling?",
            "What is Middle Ages a part of?",
            "Cartoon Network belongs to which larger entity?",
            "What is stump a part of?",
            "What begins visit an art gallery?",
            "What occurs within determining the truth?",
            "What is the opposite of band?",
            "What does have lunch contain as an event?",
            "Generate a word that is the opposite in meaning to man.",
            "electric motor is included in what?",
            "What is the bigger entity that includes a bicycle chain?",
            "What is Marseille a component of?",
            "List an antonym for ‘she cat’.",
            "What occurs at the conclusion of study for a subject?",
            "play chess includes what subevent?",
            "What is mrls a form of?",
            "What kind of variation is digimatics?",
            "What does A cat include?",
            "What event happens within reading a letter?",
            "What is Semarang a component of?",
            "What minor event is included in sew?",
            "What is dutifuller a form of?",
            "printer's ink is a type of what?",
            "What is Rhodes a part of?",
            "What type of form is hermitages?",
            "Provide an antonym for the word clockwise.",
            "What happens during snore?",
            "If someone is not weak, they are",
            "What begins read a letter?",
            "If someone is not foreign, they are",
            "What is the opposite of savagely?",
            "A country possesses what?",
            "What does play a game contain as an event?",
            "What kind of variation is noncolourfast?",
            "Find a word that means the opposite of hither.",
            "What does expressing information contain as an event?",
            "What is a subevent of seeing a particular program?",
            "Tashkent is part of what system or entity?",
            "What type of form is leg breakers?",
            "What is the classification of borderlands undersea?",
            "If someone is not seed, they are",
            "Provide an antonym for the word compress.",
            "In what form does repugns appear?",
            "What is the opposite of output?",
            "What happens first as part of see artifacts?",
            "If someone is not deciduous, they are",
            "What type of object is reflectiveness?",
            "Complete the sentence: The opposite of act is _____.",
            "What kind of entity is nonsolid color?",
            "Name the form that includes wames.",
            "What is a step in go on a vacation?",
            "What can be found with A museum?",
            "What variation of neanderthal is neanderthals?",
            "What is the starting event in make it grow?",
            "What is owned by Some hot dogs?",
            "Provide an antonym for the word climb.",
            "List an antonym for ‘clean’.",
            "What occurs within growing vegetables?",
            "What happens during knowing if you re healthy?",
            "In what form does crossreactivities appear?",
            "What happens last in go jogging?",
            "What is the first action in attend a meeting?",
            "What does Rio Grande belong to?",
            "What is an example of something that belongs to Planet Pluto?",
            "What type of object is peroneal vein?",
            "What kind of thing is entering info into computer?",
            "What variation of bar code is bar codes?",
            "nagualism represents which version of nahualism?",
            "What smaller event is part of go to a party?",
            "What is the opposite of take up gauntlet?",
            "What kind of thing is bromous acid?",
            "How does virchow's nodes manifest?",
            "What is deltoid tuberosity a part of?",
            "allosucklings represents which version of allosuckling?",
            "eating breakfast includes what subevent?",
            "Provide an antonym for the word memory.",
            "What event happens within hearing singing?",
            "What is evanishes a form of?",
            "Find a word that means the opposite of genitalize.",
            "defense is included in what?",
            "What is impala classified as?",
            "Name a category that includes genus Noctiluca.",
            "Name the form that includes spurning.",
            "What happens during playing a game of chess?",
            "How does thioacetyls manifest?",
            "What kind of thing is larynx?",
            "What is the whole that includes Netherlands Antilles?",
            "Name the form that includes bodysnatchers.",
            "What happens during wait on line?",
            "Find a word that means the opposite of auxotonic.",
            "What type of object is uterine brother?",
            "What type of form is freeps?",
            "hall marks is a form of what?",
            "Name something that Perrier has.",
            "What is a word that is contrary to back?",
            "What does 1 week contain?",
            "What does rocky include?",
            "What kind of entity is non davidsonian predicate?",
            "How does myxopyronins relate to myxopyronin?",
            "What does eating vegetables contain as an event?",
            "moggs represents which version of mogg?",
            "In what form does studbook appear?",
            "What happens at the end of compete?",
            "What does buy presents for others contain as an event?",
            "How does birdying relate to birdie?",
            "What minor event is included in reading a letter?",
            "How does chloridise relate to chloridize?",
            "hear music includes what subevent?",
            "reel is included in what?",
            "What is a subevent of getting away with a crime?",
            "What happens during have an asthma attack?",
            "What smaller event is part of hearing testimony?",
            "How does gestalt therapies manifest?",
            "What minor event is included in celebrating?",
            "Provide an antonym for the word legal.",
            "Which object does a basketball court hold?",
            "What is burl a part of?",
            "What does The Lightning Ridge Bore Baths include?",
            "Generate a word that is the opposite in meaning to always.",
            "If someone is not perfect, they are",
            "What kind of variation is spicier?",
            "adjective is part of what system or entity?",
            "What type of form is carabajals?",
            "What smaller event is part of having fun?",
            "What occurs first during climb a mountain?",
            "What variation of taint is taints?",
            "occasion is a member of what category?",
            "panel belongs to which larger entity?",
            "bakshish is a form of what?",
            "What is a word that is contrary to organic semiconductor?",
            "What is the last event of take in a film?",
            "sticks of dynamite possesses what?",
            "What is the last event of have a party?",
            "What is gming a form of?",
            "What minor event is included in see your favorite show?",
            "What encompasses Saskinbakkal?",
            "What is the first action in relax?",
            "What is the larger object that includes Thebes?",
            "What event happens within growing vegetables?",
            "What is christianity a component of?",
            "In what form does bravenesses appear?",
            "What kind of entity is latrodectus?",
            "What is the first subevent in do housework?",
            "Complete the sentence: The opposite of reduction is _____.",
            "What does Deserts have?",
            "Generate a word that is the opposite in meaning to fill.",
            "What kind of thing is convolvulus arvensis?",
            "What is the bigger entity that includes false face?",
            "What happens at the end of eat?",
            "What does calm air belong to?",
            "What is the broader class that australian language belongs to?",
            "finger bowls is a form of what?",
            "What minor event is included in go public?",
            "What smaller event is part of improving yourself?",
            "What is pylon considered to be?",
            "List an antonym for ‘teary’.",
            "What is the concluding event of make a shopping list?",
            "What subevent happens as part of playing a harp?",
            "What is intuitives a form of?",
            "riding a bike includes what subevent?",
            "What smaller event is part of going for a jog?",
            "What is task automation program considered to be?",
            "heat-seeking missile is a type of what?",
            "What minor event is included in signing a contract?",
            "vests possesses what?",
            "What is sulphoaluminate a form of?",
            "What is the last part of give assistance?",
            "How does promissee relate to promisee?",
            "Complete the sentence: The opposite of unmanageably is _____.",
            "Identify an antonym: cacophony → ?",
            "If someone is not straight, they are",
            "What subevent happens as part of playing poker?",
            "Generate a word that is the opposite in meaning to intestate.",
            "What is the last part of attend a lecture?",
            "What is the whole that includes a tuner?",
            "Dogs possesses what?",
            "What minor event is included in having fun?",
            "What does soleus belong to?",
            "If someone is not lyophile, they are",
            "personals is included in what?",
            "An hour is included in what?",
            "What is mispoints a form of?",
            "What is brithenig a part of?",
            "What kind of entity is nitric acid?",
            "What is an example of something that belongs to One impairment a person might?",
            "whizz kid is a form of what?",
            "What does a pocket notebook have?",
            "What type of form is rotaries?",
            "Complete the sentence: The opposite of redundancy is _____.",
            "heisenbugs is a form of what?",
            "What is an example of something that belongs to A rabbit?",
            "What is the bigger entity that includes Beijing?",
            "What is the last subevent in propose to a woman?",
            "What can be found with plant cells?",
            "ascending artery is part of what system or entity?",
            "How does rubiviruses manifest?",
            "What is the first action in bring in a verdict?",
            "What variation of eley is eleys?",
            "What does Spiritually abusive churches have?",
            "Name something that Some states has.",
            "borscht circuit belongs to which larger entity?",
            "What type of object is spotted skunk?",
            "What is the opposite of navy?",
            "What kind of thing is enigma?",
            "What kind of entity is hostile seizure of organisms?",
            "What type of form is homelands?",
            "huos represents which version of huo?",
            "What type of form is martinetas?",
            "What does operator gene belong to?",
            "What is Chassid considered to be?",
            "part is included in what?",
            "What is a subevent of cool off?",
            "Identify an antonym: government → ?",
            "What is a subevent of walk in the rain?",
            "What is the last part of drive to work?",
            "What is Isoetes considered to be?",
            "What is the classification of superflare?",
            "What event finishes post a message?",
            "What is a step in going to school?",
            "What is the classification of aplite?",
            "What does All mammals contain?",
            "Selkirk Mountains belongs to which larger entity?",
            "What happens during tickling?",
            "What is the classification of The air?",
            "What kind of thing is gluten bread?",
            "The antonym of hereinafter is",
            "What variation of judas tree is judas trees?",
            "What begins paint?",
            "What occurs within travel?",
            "What is the classification of total?",
            "dysaphia is a member of what category?",
            "What type of form is vintagers?",
            "What is conservancy fairy shrimp considered to be?",
            "What marks the end of eat lunch?",
            "What encompasses Laudo?",
            "What event happens within building a cathedral?",
            "What encompasses sounding lead?",
            "If someone is not hypernymous, they are",
            "Which object does Automobiles move because they hold?",
            "What is owned by Workaholics?",
            "What is butt monkeys a form of?",
            "What kind of variation is blomer's rivulets?",
            "What is Yogyakarta a component of?",
            "Identify an antonym: bloom → ?",
            "What is the whole that includes Puget Sound?",
            "Name the form that includes oversewing.",
            "How does arcsecants manifest?",
            "What is a word that is contrary to navigable?",
            "What is the larger object that includes a CD player?",
            "What event happens within wake up in the morning?",
            "frutices represents which version of frutex?",
            "If someone is not bce, they are",
            "What smaller event is part of watching a film?",
            "What type of form is diagonal matrices?",
            "What does find the truth contain as an event?",
            "What is the broader class that a marsupial belongs to?",
            "What is shank a component of?",
            "What variation of coamplify is coamplifying?",
            "pictures generally possesses what?",
            "What does Hebei belong to?",
            "How does ridge bones manifest?",
            "What item does Most cars have in its possession?",
            "What is an example of something that belongs to precious stones that their country?",
            "What variation of idli is idlis?",
            "What happens first as part of listen?",
            "What is the larger object that includes Rajab?",
            "How does micro brewery relate to microbrewery?",
            "dinnle represents which version of dindle?",
            "What is the final step of cash in?",
            "What happens first as part of stay fit?",
            "What happens last in see your idea become reality?",
            "Find a word that means the opposite of mistake.",
            "What smaller event is part of staying in bed?",
            "What does Bob contain?",
            "What subevent happens as part of having a haircut?",
            "List an antonym for ‘dehancement’.",
            "What does play cards contain as an event?",
            "What is the larger object that includes Capitol Reef National Park?",
            "What is the classification of vermin?",
            "What variation of marketization is marketisation?",
            "listen to the radio includes what subevent?",
            "What is the larger object that includes yorkshire?",
            "What is a subevent of pay the bills?",
            "List an antonym for ‘untenured’.",
            "What is the final step of create something to help other people?",
            "What is pneumatic tire a part of?",
            "What kind of variation is phosphoglucomutases?",
            "Which object does Some people hold?",
            "Name the form that includes carbonitrided.",
            "How does repainting relate to repaint?",
            "What is voider considered to be?",
            "Name a category that includes dried fish.",
            "What marks the end of go to sleep?",
            "instep is part of what system or entity?",
            "List an antonym for ‘connect’.",
            "What is the broader class that drill press belongs to?",
            "What kind of entity is great crested grebe?",
            "What begins look through a telescope?",
            "Luoyang is part of what system or entity?",
            "What event happens within lighting a match?",
            "If someone is not unbrokenness, they are",
            "ketomycolic acids represents which version of ketomycolic acid?",
            "What event happens within loving someone else?",
            "What happens last in play the violin?",
            "What is the first event in make a phone call?",
            "What happens first as part of have a nervous breakdown?",
            "chewing your food includes what subevent?",
            "What occurs first during water a plant?",
            "What is film clip a part of?",
            "What does a clock include?",
            "Name a category that includes scented fern.",
            "What type of form is microseepages?",
            "What is a subevent of scoring a homer?",
            "What takes place at the beginning of have food?",
            "How does retters relate to retter?",
            "What begins celebrate?",
            "Find a word that means the opposite of polysyllabic.",
            "In what form does spare tires appear?",
            "What is the classification of pesticide intended for sale?",
            "What occurs within going to an opera?",
            "What subevent happens as part of clean the house?",
            "receiving e mail is a type of what?",
            "What is the classification of baa?",
            "Find a word that means the opposite of crowd.",
            "What is internasal suture a component of?",
            "Name the form that includes preanalytic.",
            "What minor event is included in loving someone else?",
            "What is language classified as?",
            "What is the final step of light a fire?",
            "Identify an antonym: postposed → ?",
            "What does A church have?",
            "In what form does jackknife appear?",
            "What subevent happens as part of living a life?",
            "What does a coin purse contain?",
            "What subevent happens as part of breathe some fresh air?",
            "What is the classification of Aotus?",
            "San Salvador is included in what?",
            "What type of object is head of military?",
            "What is superboys a form of?",
            "The antonym of depalatalize is",
            "What is a step in feed your family?",
            "Georgia is included in what?",
            "If someone is not commonness, they are",
            "What event finishes pass a course?",
            "What subevent happens as part of doing a crossword puzzle?",
            "What type of form is qarmathians?",
            "What is combivir classified as?",
            "In what form does state funerals appear?",
            "What is a step in have a checkup?",
            "What is the opposite of copy?",
            "How does edgestones relate to edgestone?",
            "What type of object is dykedar?",
            "populizers is a form of what?",
            "What smaller event is part of applying for a job?",
            "What event finishes lose weight?",
            "What occurs at the conclusion of leave the line?",
            "What does People include?",
            "The antonym of errand is",
            "What is a step in listen to the radio?",
            "booster clubs is a form of what?",
            "What is a step in conducting a trial?",
            "What takes place at the beginning of have food?",
            "What type of form is neopallia?",
            "In what form does forcepses appear?",
            "Find a word that means the opposite of incorruptible.",
            "Albany is part of what system or entity?",
            "What is king a component of?",
            "rice belongs to which larger entity?",
            "What is the classification of leathery grape fern?",
            "What is a word that is contrary to you can't teach old dog new tricks?",
            "What is refrigeration system a part of?",
            "South Pacific belongs to which larger entity?",
            "What variation of repro is repros?",
            "How does rivetheads manifest?",
            "knowledge belongs to which larger entity?",
            "List an antonym for ‘subjectiveness’.",
            "Identify an antonym: fine → ?",
            "Identify an antonym: next → ?",
            "What item does a person who graduated have in its possession?",
            "In what form does phosphatidyls appear?",
            "Complete the sentence: The opposite of supporter is _____.",
            "What smaller event is part of buy something for a loved one?",
            "What is Algiers a part of?",
            "What event finishes make sure you're healthy?",
            "If someone is not soft science fiction, they are",
            "What happens first as part of drill a hole?",
            "What is substantiateing a form of?",
            "How does absolutistic relate to absolutist?",
            "What kind of variation is marvellings?",
            "What does Liechtenstein belong to?",
            "What is the broader class that financial record preparation belongs to?",
            "Generate a word that is the opposite in meaning to prefrontal.",
            "What is a step in take care of proposals?",
            "In what form does dingoes appear?",
            "power tops represents which version of power top?",
            "What does A standard deck of cards include?",
            "What event finishes hurt someone else?",
            "Complete the sentence: The opposite of desert is _____.",
            "What item does Some people have in its possession?",
            "What type of form is bastocyst?",
            "What is the last event of travel?",
            "List an antonym for ‘timid’.",
            "What does take care of proposals contain as an event?",
            "What is the first subevent in know how the stock market performed?",
            "What is the initial step in wage war?",
            "What kind of thing is fluorosis?",
            "blyth valley is included in what?",
            "What kind of entity is uranium 238?",
            "What is a step in writing a poem?",
            "redditch belongs to which larger entity?",
            "What is the whole that includes Mosul?",
            "What does going out at night contain as an event?",
            "What is the classification of white sweet clover?",
            "Colorado Springs is part of what system or entity?",
            "Which object does buying a hamburger requires that somebody hold?",
            "Find a word that means the opposite of underferment.",
            "Exodus is included in what?",
            "What type of object is vax?",
            "aisne is part of what system or entity?",
            "power comes in many forms and possesses what?",
            "What can be found with Texas?",
            "What is a subevent of surprise someone?",
            "What is the bigger entity that includes a buttock?",
            "new orleans is part of what system or entity?",
            "What subevent happens as part of doing housework?",
            "What occurs within knowing how the stock market performed?",
            "How does advantages relate to advantage?",
            "What is a subevent of going to a concert?",
            "What minor event is included in buy products?",
            "What does Some religions have?",
            "Which object does One impairment a person might hold?",
            "What is a step in clean?",
            "Name the form that includes eryvarins.",
            "costumier is a member of what category?",
            "What is the bigger entity that includes teres?",
            "What is mmtv considered to be?",
            "What is the bigger entity that includes Pimlico?",
            "What type of object is secretoneurin?",
            "What encompasses belém?",
            "What encompasses brake disk?",
            "What variation of predaciousness is predaceousness?",
            "What is the last event of determine the truth?",
            "List an antonym for ‘new’.",
            "Barbary Coast is part of what system or entity?",
            "What happens last in start a flame or a fire?",
            "What is the last subevent in drive a car?",
            "Complete the sentence: The opposite of short range is _____.",
            "What is pioneer considered to be?",
            "What type of object is string manipulation function?",
            "What is the classification of white wine?",
            "What minor event is included in wait for someone?",
            "Find a word that means the opposite of stenophagous.",
            "What is the bigger entity that includes window?",
            "What kind of entity is chikungunya?",
            "Maldives belongs to which larger entity?",
            "What kind of variation is waxen?",
            "What is the initial step in release your energy?",
            "Find a word that means the opposite of antiemetic.",
            "Name the form that includes signory.",
            "What type of object is metroxylon sagu?",
            "In what form does uncurtaining appear?",
            "buy something includes what subevent?",
            "What minor event is included in find the truth?",
            "hood belongs to which larger entity?",
            "What type of object is dennstaedtiaceae?",
            "What is the classification of sound?",
            "What is the bigger entity that includes mauricie?",
            "What is the whole that includes Hannover?",
            "What is the first action in attend a classical concert?",
            "What kind of entity is debt security?",
            "giving a clue includes what subevent?",
            "What is the first thing that happens during use a television?",
            "What does a cutlery drawer contain?",
            "Complete the sentence: The opposite of sympathetic is _____.",
            "What happens at the end of talk to someone?",
            "What is a word that is contrary to consonant?",
            "What minor event is included in cleaning your clothes?",
            "What is the initial step in clean clothing?",
            "What is a word that is contrary to horse?",
            "What is alpes maritimes a component of?",
            "rain dance is a member of what category?",
            "The Oaky Creek mine is a member of what category?",
            "Complete the sentence: The opposite of warp drive is _____.",
            "singing includes what subevent?",
            "List an antonym for ‘wantingly’.",
            "bevy is a member of what category?",
            "What item does A person who dies have in its possession?",
            "What is the classification of solar cell?",
            "Identify an antonym: foreign → ?",
            "chokecherry is included in what?",
            "Complete the sentence: The opposite of microliterature is _____.",
            "Name a category that includes california clapper rail.",
            "Provide an antonym for the word heteroerotic.",
            "What is the classification of primary data?",
            "What subevent happens as part of taking a shower?",
            "What event happens within riding your bicycle?",
            "What does South Vietnam belong to?",
            "Provide an antonym for the word professionally.",
            "changing society includes what subevent?",
            "What smaller event is part of have an epileptic fit?",
            "What is the larger object that includes a mind?",
            "What does examining a thing contain as an event?",
            "What happens first as part of fart?",
            "a basement is part of what system or entity?",
            "What is radio spectrum a component of?",
            "What kind of variation is tousing?",
            "What is a step in laugh at a joke?",
            "Bob Moog is a type of what?",
            "What does turn signal belong to?",
            "dolman sleeve is included in what?",
            "China possesses what?",
            "Complete the sentence: The opposite of standard transmission is _____.",
            "Name a category that includes frowning.",
            "What takes place at the beginning of go somewhere?",
            "What does Wuhan belong to?",
            "What is scapulacoracoid a form of?",
            "What takes place at the beginning of punish someone?",
            "In what form does murrions appear?",
            "In what form does sportulae appear?",
            "Signora is a type of what?",
            "What is bass guitarist classified as?"
        ]
    }
}